{
  "id": "kakie-emotsii-schitalis-podhodyaschimi-dlya-moego-",
  "type": "question",
  "title": "Какие эмоции считались подходящими для моего пола?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogie-gendernye-razgranicheniya",
      "value": {
        "male": "были строгие ограничения для мужчин",
        "female": "были строгие ограничения для женщин"
      },
      "exportedValue": {
        "male": "В моем окружении существовали строгие представления о том, какие эмоции подходят мужчинам, а какие нет",
        "female": "В моем окружении существовали строгие представления о том, какие эмоции подходят женщинам, а какие нет"
      },
      "hint": "Персонаж, выросший в среде со строгими гендерными ограничениями, может подавлять определенные эмоции или, наоборот, бунтовать против них. Мужчина мог усвоить запрет на слезы, нежность, страх. Женщина - на гнев, амбиции, грубость. В роли покажите либо жесткий самоконтроль, либо внутренний конфликт между естественными чувствами и усвоенными правилами. Это создает богатую внутреннюю драму.",
      "exercise": ""
    },
    {
      "id": "myagkie-razlichiya",
      "value": {
        "male": "были некоторые различия, но не строгие",
        "female": "были некоторые различия, но не строгие"
      },
      "exportedValue": {
        "male": "В моем окружении были мягкие представления о том, какие эмоции больше подходят моему полу",
        "female": "В моем окружении были мягкие представления о том, какие эмоции больше подходят моему полу"
      },
      "hint": "Персонаж с мягкими гендерными ограничениями обладает большей эмоциональной свободой, но все же чувствует определенные социальные ожидания. Он может проявлять весь спектр эмоций, но с некоторой осторожностью в определенных ситуациях. В игре покажите естественность в выражении чувств с легкими моментами самоцензуры или оглядки на окружающих.",
      "exercise": ""
    },
    {
      "id": "ravenstvo-polov-v-emotsiyah",
      "value": {
        "male": "считалось, что все эмоции равно подходят всем",
        "female": "считалось, что все эмоции равно подходят всем"
      },
      "exportedValue": {
        "male": "В моем окружении считали, что любые эмоции одинаково подходят и мужчинам, и женщинам",
        "female": "В моем окружении считали, что любые эмоции одинаково подходят и мужчинам, и женщинам"
      },
      "hint": "Персонаж, выросший в среде эмоционального равенства, обладает полной свободой самовыражения. Он не знает гендерных табу в проявлении чувств и может удивляться, сталкиваясь с более консервативными взглядами. В роли покажите естественность и открытость в выражении любых эмоций, возможное непонимание, почему кто-то может ограничивать себя из-за пола.",
      "exercise": ""
    },
    {
      "id": "obratnye-stereotipy",
      "value": {
        "male": "поощрялись нетипичные для мужчин эмоции",
        "female": "поощрялись нетипичные для женщин эмоции"
      },
      "exportedValue": {
        "male": "В моем окружении поощрялись эмоции, которые традиционно не считаются мужскими",
        "female": "В моем окружении поощрялись эмоции, которые традиционно не считаются женскими"
      },
      "hint": "Персонаж с обратными стереотипами может быть более чувствительным мужчиной или более решительной женщиной, чем того ожидает общество. Это создает интересный контраст с окружающим миром. В роли подчеркните те качества, которые могут удивить зрителя - мужскую мягкость, женскую твердость. Такой герой часто становится катализатором переосмысления гендерных ролей.",
      "exercise": ""
    }
  ]
}
