{
  "id": "est-li-travmy-blokiruyuschie-moy-emotsionalnyy-ros",
  "type": "question",
  "title": "Есть ли травмы, блокирующие мой эмоциональный рост?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "sereznye-travmaticheskie-bloki",
      "value": {
        "male": "серьезные травматические блоки",
        "female": "серьезные травматические блоки"
      },
      "exportedValue": {
        "male": "мой эмоциональный рост блокируют серьезные травматические блоки",
        "female": "мой эмоциональный рост блокируют серьёзные травматические блоки"
      },
      "hint": "Играйте глубоко травмированного персонажа. Показывайте каменные стены в душе через резкое отключение при определённых темах, неожиданные вспышки страха или ярости, явное сопротивление попыткам близости. Персонаж может сказать: 'Не лезь в мою боль!'.",
      "exercise": ""
    },
    {
      "id": "otdelnye-boleznennye-vospominaniya",
      "value": {
        "male": "отдельные болезненные воспоминания",
        "female": "отдельные болезненные воспоминания"
      },
      "exportedValue": {
        "male": "мой эмоциональный рост частично блокируют отдельные травматические воспоминания",
        "female": "мой эмоциональный рост частично блокируют отдельные травматические воспоминания"
      },
      "hint": "Показывайте персонажа с локальными 'болевыми точками'. Он может натурально и открыто вести себя, но внезапно сменить реакцию на что-то конкретное: слово, запах, звук, место. Он может сказать: 'Не надо об этом', но остальное - нормально.",
      "exercise": ""
    },
    {
      "id": "net-travmaticheskih-barerov",
      "value": {
        "male": "нет травматических барьеров",
        "female": "нет травматических барьеров"
      },
      "exportedValue": {
        "male": "мой эмоциональный рост не блокируют травмы",
        "female": "мой эмоциональный рост не блокируют травмы"
      },
      "hint": "Играйте открытого и свободного персонажа, который легко идёт на риск. Он может сказать: 'Почему бы и не попробовать?' Показывайте лёгкость и грацию человека, который ничего не боится, расслабленную осанку, открытую мимику, естественность.",
      "exercise": ""
    },
    {
      "id": "preodolel-travmy",
      "value": {
        "male": "преодолел травмы",
        "female": "преодолела травмы"
      },
      "exportedValue": {
        "male": "травмы, которые могли бы блокировать мой эмоциональный рост, я преодолел",
        "female": "травмы, которые могли бы блокировать мой эмоциональный рост, я преодолела"
      },
      "hint": "Показывайте персонажа-воина, который смог справиться с своим прошлым. Он может говорить о своём пути с гордостью: 'Я прошёл через это'. Показывайте внутреннюю силу, мудрость, приобретённую болью. Он не боится своих шрамов и может помочь другим.",
      "exercise": ""
    }
  ]
}
