{
  "id": "kak-obschestvo-reagiruet-na-moe-emotsionalnoe-pove",
  "type": "question",
  "title": "Как общество реагирует на мое эмоциональное поведение?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "odobryaet",
      "value": {
        "male": "общество меня одобряет",
        "female": "общество меня одобряет"
      },
      "exportedValue": {
        "male": "Общество одобряет мое эмоциональное поведение",
        "female": "Общество одобряет мое эмоциональное поведение"
      },
      "hint": "Персонаж, которого общество одобряет, чувствует себя уверенно и комфортно в социальных ситуациях. В роли покажите естественность в выражении эмоций, открытость, возможную склонность делиться переживаниями. Такой герой привык к положительной обратной связи и может растеряться, столкнувшись с непониманием. Используйте эту уверенность как основу характера, но помните о возможной зависимости от чужого мнения.",
      "exercise": ""
    },
    {
      "id": "osuzhdaet",
      "value": {
        "male": "общество меня осуждает",
        "female": "общество меня осуждает"
      },
      "exportedValue": {
        "male": "Общество осуждает мое эмоциональное поведение",
        "female": "Общество осуждает мое эмоциональное поведение"
      },
      "hint": "Персонаж, которого общество осуждает, находится в постоянном конфликте с окружающими. В игре покажите внутреннее напряжение, возможную защитную реакцию или бунтарство. Такой герой может скрывать свои истинные чувства, быть замкнутым или, наоборот, вызывающе демонстрировать свою 'неправильность'. Это создает богатую драматургию - борьбу за право быть собой.",
      "exercise": ""
    },
    {
      "id": "udivlyaetsya",
      "value": {
        "male": "общество мной удивляется",
        "female": "общество мной удивляется"
      },
      "exportedValue": {
        "male": "Общество удивляется моему эмоциональному поведению",
        "female": "Общество удивляется моему эмоциональному поведению"
      },
      "hint": "Персонаж, который удивляет общество, обладает необычной эмоциональностью - яркой, непредсказуемой или нестандартной. В роли подчеркните эту особенность, покажите, что ваш герой не вписывается в обычные рамки. Он может быть источником как восхищения, так и недоумения. Используйте моменты удивления окружающих как драматургические точки, где раскрывается характер.",
      "exercise": ""
    },
    {
      "id": "ravnodushno",
      "value": {
        "male": "общество ко мне равнодушно",
        "female": "общество ко мне равнодушно"
      },
      "exportedValue": {
        "male": "Общество равнодушно к моему эмоциональному поведению",
        "female": "Общество равнодушно к моему эмоциональному поведению"
      },
      "hint": "Персонаж, к которому общество равнодушно, может чувствовать себя невидимым или, наоборот, свободным от социального давления. В игре покажите либо стремление привлечь внимание, либо комфорт от того, что никто не вмешивается. Такой герой может быть наблюдателем, серой мышкой или человеком, который сознательно избегает эмоциональных проявлений, чтобы остаться незамеченным.",
      "exercise": ""
    }
  ]
}
