{
  "id": "kak-ya-vybirayu-odezhdu-v-zavisimosti-ot-nastroeni",
  "type": "question",
  "title": "Как я выбираю одежду в зависимости от настроения?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "yarkie-tsveta-dlya-radosti",
      "value": {
        "male": "ношу яркие цвета, когда радостно",
        "female": "ношу яркие цвета, когда радостно"
      },
      "exportedValue": {
        "male": "Я выбираю одежду в зависимости от настроения - ношу яркие цвета, когда радостно",
        "female": "Я выбираю одежду в зависимости от настроения - ношу яркие цвета, когда радостно"
      },
      "hint": "Ваш персонаж эмоционально открыт и экспрессивен. В хорошем настроении он демонстрирует это миру через яркую одежду. Работайте над спонтанностью, жестикулируйте активнее в ярких костюмах, позвольте радости проявляться через осанку и походку. Этот персонаж не скрывает свои эмоции.",
      "exercise": ""
    },
    {
      "id": "chernoe-dlya-pechali",
      "value": {
        "male": "ношу черное, когда печально",
        "female": "ношу черное, когда печально"
      },
      "exportedValue": {
        "male": "Я выбираю одежду в зависимости от настроения - ношу черное, когда печально",
        "female": "Я выбираю одежду в зависимости от настроения - ношу черное, когда печально"
      },
      "hint": "Персонаж глубоко переживает негативные эмоции и нуждается во внешнем выражении своей печали. В черной одежде он может чувствовать себя защищенным или соответствующим своему внутреннему состоянию. Изучите, как меняется ваша походка, жестикуляция и голос в темных тонах костюма - возможно, персонаж становится более закрытым или наоборот, более драматичным.",
      "exercise": ""
    },
    {
      "id": "strogoe-dlya-dela",
      "value": {
        "male": "ношу строгое, когда нужно быть собранным",
        "female": "ношу строгое, когда нужно быть собранной"
      },
      "exportedValue": {
        "male": "Я выбираю одежду в зависимости от настроения - ношу строгое для делового настроя",
        "female": "Я выбираю одежду в зависимости от настроения - ношу строгое для делового настроя"
      },
      "hint": "Ваш персонаж понимает силу одежды как психологического инструмента и использует ее для самодисциплины. Он целенаправленный и осознанный. В строгой одежде отрабатывайте более прямую осанку, четкую речь, собранные жесты. Персонаж может 'включаться' в рабочий режим через смену гардероба - изучите эту трансформацию.",
      "exercise": ""
    },
    {
      "id": "odezhda-ne-svyazana-s-nastroeniem",
      "value": {
        "male": "мой выбор одежды никак не зависит от настроения",
        "female": "мой выбор одежды никак не зависит от настроения"
      },
      "exportedValue": {
        "male": "Я не выбираю одежду в зависимости от настроения",
        "female": "Я не выбираю одежду в зависимости от настроения"
      },
      "hint": "Персонаж либо очень практичен и рационален, либо эмоционально сдержан, либо имеет устоявшийся стиль, который важнее сиюминутных настроений. Он может быть менее импульсивным, более стабильным или просто не придавать внешности эмоционального значения. Сосредоточьтесь на последовательности в манерах, жестах и речи независимо от костюма.",
      "exercise": ""
    }
  ]
}
