{
  "id": "otlichalis-li-normy-dlya-publiki-i-dlya-doma-v-moe",
  "type": "question",
  "title": "Отличались ли нормы \"для публики\" и \"для дома\" в моей среде?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-raznye",
      "value": {
        "male": "кардинально разные",
        "female": "кардинально разные"
      },
      "exportedValue": {
        "male": "В моей среде нормы 'для публики' и 'для дома' кардинально отличались",
        "female": "В моей среде нормы 'для публики' и 'для дома' кардинально отличались"
      },
      "hint": "Покажите персонажа, который живет 'на два лица': на публике - одна маска, дома - совсем другой человек. На публике может быть сдержанным, любезным, приличным, а в частном кругу - ярким, импульсивным, спонтанным. Может испытывать усталость от необходимости постоянно соблюдать этикет",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте контрастные позы - 'публичную' (спина прямо на 90°, плечи отведены назад, подбородок параллельно полу, руки сложены или за спиной) и 'домашнюю' (плечи расслаблены и опущены на 15-20°, корпус свободно наклонен вперед, руки свободно свисают). ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'переключение масок' - 5-секундный переход между состояниями через глубокий вдох и изменение мышечного тонуса. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: 'Публичный' голос - на 20% тише обычного, четкая дикция, паузы длиннее в 1.5 раза. 'Домашний' голос - на 30% громче, более низкий тембр, быстрый темп речи. ФИЗИОЛОГИЯ: Тренируйте напряжение лицевых мышц для 'маски' (зажим челюсти, приподнятые уголки рта) и полное расслабление для 'дома'. ПРОВЕРОЧНЫЙ МЕТОД: Снимите себя на видео, переключаясь между состояниями каждые 30 секунд - разница должна быть визуально очевидна постороннему наблюдателю."
    },
    {
      "id": "slegka-razlichalis",
      "value": {
        "male": "слегка различались",
        "female": "слегка различались"
      },
      "exportedValue": {
        "male": "В моей среде нормы 'для публики' и 'для дома' слегка различались",
        "female": "В моей среде нормы 'для публики' и 'для дома' слегка различались"
      },
      "hint": "Покажите персонажа, который остается в основном тем же самым, но немного корректирует свое поведение в зависимости от обстановки. Может быть немного более дисциплинированным на людях, более политкорректным в языке, осторожнее в выражении критики. Но в целом остается собой, не испытывая большого стресса от переключения между ролями",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте микрокоррекции осанки - выпрямление спины на 5-7° в 'публичном' режиме, более медленные жесты (замедление движений рук на 15%). ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'внутренний цензор' - паузу в 2-3 секунды перед высказыванием острых мнений в публичном режиме, замену прямых формулировок на более мягкие. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: 'Публичная' речь - снижение громкости на 10%, увеличение пауз между предложениями на 0.5 секунды, избегание эмоциональных междометий. ФИЗИОЛОГИЯ: Тренируйте легкое напряжение мышц живота для контроля дыхания в публичных ситуациях, сохраняя естественность мимики. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Жестикуляция в публичном режиме ограничена областью от пояса до груди, в домашнем - может быть широкой до уровня плеч. ПРОВЕРОЧНЫЙ МЕТОД: Проведите импровизацию на одну тему в двух режимах - различия должны быть заметны, но персонаж узнаваем в обеих ситуациях."
    },
    {
      "id": "odinakovye-vezde",
      "value": {
        "male": "одинаковые везде",
        "female": "одинаковые везде"
      },
      "exportedValue": {
        "male": "В моей среде нормы 'для публики' и 'для дома' были одинаковыми",
        "female": "В моей среде нормы 'для публики' и 'для дома' были одинаковыми"
      },
      "hint": "Покажите персонажа, который всегда остается собой: либо из простой среды, где нет сословных различий, либо из эмоционально честного образованного окружения. Он может быть одинаково искренним и открытым либо в своем кругу, либо при посторонних. Может при этом считаться наивным или, наоборот, мужественным за свою принципиальность",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Зафиксируйте единую базовую осанку и придерживайтесь её постоянно - выберите естественное положение корпуса и тренируйте его в течение 15 минут ежедневно. Жесты остаются в одном амплитудном диапазоне (определите зону от талии до ключиц). ТЕХНИЧЕСКИЕ ПРИЕМЫ: Уберите любые паузы 'на обдумывание' - реакции должны быть мгновенными и искренними, тренируйте ответы без цензуры в течение 1-2 секунд после вопроса. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Один тембр, одна громкость, один темп речи во всех ситуациях - зафиксируйте комфортные параметры и придерживайтесь их. Эмоциональные интонации остаются одинаково выраженными. ФИЗИОЛОГИЯ: Тренируйте стабильное дыхание - 4 счета вдох, 4 счета выдох, поддерживайте ровный ритм независимо от ситуации. Мимика должна отражать истинное эмоциональное состояние без масок. ПРОВЕРОЧНЫЙ МЕТОД: Запишите себя в разных социальных контекстах - голос, манеры, реакции должны быть идентичными. Попросите знакомых оценить, остаётесь ли вы 'собой' в любой компании."
    },
    {
      "id": "zaviselo-ot-situatsii",
      "value": {
        "male": "зависело от ситуации",
        "female": "зависело от ситуации"
      },
      "exportedValue": {
        "male": "В моей среде различие норм 'для публики' и 'для дома' зависело от ситуации",
        "female": "В моей среде различие норм 'для публики' и 'для дома' зависело от ситуации"
      },
      "hint": "Покажите персонажа-оппортуниста, который гибко адаптируется к обстановке. Может быть одним человеком в большом обществе, другим в малом кругу, третьим - с семьей. Может быть презрительным к низшим, сдержанным с равными, униженным перед высшими. Показывайте моменты переключения между этими ролями",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Создайте 4 базовые позы для разных социальных ситуаций: 'доминирующая' (грудь вперед, подбородок вверх на 15°), 'равная' (нейтральная осанка), 'подчиненная' (плечи слегка вперед, голова наклонена на 10°), 'интимная' (расслабленная). Тренируйте переходы между ними за 3-5 секунд. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отрабатывайте 'социальное сканирование' - быстрая оценка статуса присутствующих за 5-10 секунд и выбор соответствующей модели поведения. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Тренируйте голосовые регистры: 'высший' (тише на 25%, медленнее на 20%), 'равный' (нормальный), 'низший' (громче на 15%, быстрее, более небрежная дикция). ФИЗИОЛОГИЯ: Тренируйте изменение мышечного тонуса лица - от напряженного 'почтения' до расслабленного 'превосходства'. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Дистанция общения: с высшими - 1.5 метра, с равными - 1 метр, с низшими - 0.7 метра. ПРОВЕРОЧНЫЙ МЕТОД: Проведите упражнение 'круг статусов' - пообщайтесь с воображаемыми персонажами разного социального уровня подряд, записав на видео. Переключения должны быть четко видны."
    }
  ]
}
