{
  "id": "kak-moe-semeynoe-polozhenie-vliyaet-na-emotsionaln",
  "type": "question",
  "title": "Как мое семейное положение влияет на эмоциональные роли?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnostyu-opredelyaet-povedenie",
      "value": {
        "male": "мое семейное положение полностью определяет мое поведение",
        "female": "мое семейное положение полностью определяет мое поведение"
      },
      "exportedValue": {
        "male": "Мое семейное положение полностью определяет мои эмоциональные роли и поведение",
        "female": "Мое семейное положение полностью определяет мои эмоциональные роли и поведение"
      },
      "hint": "Персонаж, чье поведение полностью определяется семейным статусом, живет в жестких рамках социальных ожиданий. Отец семейства должен быть сдержанным и ответственным, мать - заботливой, холостяк - свободным. В роли покажите, как семейная роль диктует эмоциональные реакции. Такой герой может подавлять личные желания ради соответствия статусу, испытывать внутренний конфликт между 'я хочу' и 'я должен'.",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyaet",
      "value": {
        "male": "мое семейное положение влияет на меня, но не полностью",
        "female": "мое семейное положение влияет на меня, но не полностью"
      },
      "exportedValue": {
        "male": "Мое семейное положение частично влияет на мои эмоциональные роли",
        "female": "Мое семейное положение частично влияет на мои эмоциональные роли"
      },
      "hint": "Персонаж с частичным влиянием семейного статуса умеет балансировать между социальными ожиданиями и личностью. В роли покажите гибкость - в семейных ситуациях он может вести себя согласно роли, но сохраняет индивидуальность. Такой герой может быть строгим отцом, но позволить себе детскую радость, или заботливой матерью, которая не забывает о собственных амбициях.",
      "exercise": ""
    },
    {
      "id": "minimalnoe-vliyanie",
      "value": {
        "male": "мое семейное положение почти не влияет на меня",
        "female": "мое семейное положение почти не влияет на меня"
      },
      "exportedValue": {
        "male": "Мое семейное положение оказывает минимальное влияние на мои эмоциональные роли",
        "female": "Мое семейное положение оказывает минимальное влияние на мои эмоциональные роли"
      },
      "hint": "Персонаж с минимальным влиянием семейного статуса остается верен себе независимо от обстоятельств. В игре подчеркните постоянство характера - женатый или холостой, с детьми или без, он ведет себя естественно. Такой герой может удивлять окружающих тем, что не меняется под влиянием семейных обязанностей, сохраняет свою индивидуальность в любой ситуации.",
      "exercise": ""
    },
    {
      "id": "otvergayu-semeynye-roli",
      "value": {
        "male": "я активно отвергаю навязанные семейные роли",
        "female": "я активно отвергаю навязанные семейные роли"
      },
      "exportedValue": {
        "male": "Я сознательно отвергаю влияние семейного положения на мои эмоциональные роли",
        "female": "Я сознательно отвергаю влияние семейного положения на мои эмоциональные роли"
      },
      "hint": "Персонаж, отвергающий семейные роли, - это бунтарь против традиционных ожиданий. В роли покажите сознательное противостояние стереотипам - отец может быть эмоциональным, мать - независимой, супруг - свободолюбивым. Такой герой часто становится источником конфликтов, но и катализатором изменений. Подчеркните внутреннюю убежденность в праве быть собой вопреки социальным нормам.",
      "exercise": ""
    }
  ]
}
