{
  "id": "kakie-podarki-ya-daryu-i-chto-oni-oznachayut-emots",
  "type": "question",
  "title": "Какие подарки я дарю и что они означают эмоционально?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "simvolicheskie-podarki",
      "value": {
        "male": "дарю символические подарки с глубоким смыслом",
        "female": "дарю символические подарки с глубоким смыслом"
      },
      "exportedValue": {
        "male": "Подарки, которые я дарю, имеют символическое значение и выражают мои чувства",
        "female": "Подарки, которые я дарю, имеют символическое значение и выражают мои чувства"
      },
      "hint": "Ваш персонаж - глубокий мыслитель и романтик. Он вкладывает душу в отношения и способен видеть скрытые смыслы. При подготовке развивайте способность говорить метафорами, паузы для размышлений, мечтательность. Персонаж может подолгу выбирать слова, жестикулировать осторожно, как будто каждое движение что-то означает. Работайте с поэтичностью речи и символическими жестами.",
      "exercise": ""
    },
    {
      "id": "praktichnye-veschi",
      "value": {
        "male": "дарю практичные, полезные вещи",
        "female": "дарю практичные, полезные вещи"
      },
      "exportedValue": {
        "male": "Подарки, которые я дарю, имеют практическое назначение",
        "female": "Подарки, которые я дарю, имеют практическое назначение"
      },
      "hint": "Персонаж выражает заботу через практические действия, а не слова или романтические жесты. Он наблюдательный и замечает реальные потребности людей. Развивайте конкретность в речи, четкость формулировок, сдержанность в эмоциях. Любовь он показывает делом - изучите, как это влияет на интонации, жесты заботы, взгляд, который оценивает и замечает нужды других.",
      "exercise": ""
    },
    {
      "id": "dorogie-prezenty",
      "value": {
        "male": "дарю дорогие, роскошные подарки",
        "female": "дарю дорогие, роскошные подарки"
      },
      "exportedValue": {
        "male": "Подарки, которые я дарю, выражают мои чувства через свою высокую стоимость",
        "female": "Подарки, которые я дарю, выражают мои чувства через свою высокую стоимость"
      },
      "hint": "Персонаж либо очень щедр и привык к роскоши, либо компенсирует недостаток времени или эмоциональной близости материальными благами. Возможно, он измеряет отношения деньгами или боится показаться скупым. Работайте с жестами широты, уверенностью в материальных вопросах, но возможной неуверенностью в эмоциональной сфере. Может говорить о деньгах легко, но смущаться при разговоре о чувствах.",
      "exercise": ""
    },
    {
      "id": "ne-daryu-podarki",
      "value": {
        "male": "я не привык дарить подарки",
        "female": "я не привыкла дарить подарки"
      },
      "exportedValue": {
        "male": "Я не дарю подарки для выражения своих чувств",
        "female": "Я не дарю подарки для выражения своих чувств"
      },
      "hint": "Персонаж эмоционально сдержанный, возможно, вырос в семье, где не принято было дарить подарки, или считает их ненужной формальностью. Он выражает чувства другими способами. Развивайте альтернативные формы проявления заботы - через действия, слова, время. Может быть неловким в ситуациях, где требуются подарки, или наоборот, принципиально против материального выражения чувств.",
      "exercise": ""
    }
  ]
}
