{
  "id": "zanimayus-li-ya-tvorchestvom-chtoby-vyrazit-svoi-c",
  "type": "question",
  "title": "Занимаюсь ли я творчеством, чтобы выразить свои чувства?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "risuyu-kogda-grustno",
      "value": {
        "male": "рисую, когда мне грустно",
        "female": "рисую, когда мне грустно"
      },
      "exportedValue": {
        "male": "Для выражения своих чувств я занимаюсь творчеством - рисую, когда грустно",
        "female": "Для выражения своих чувств я занимаюсь творчеством - рисую, когда грустно"
      },
      "hint": "Ваш персонаж - интроверт, который перерабатывает негативные эмоции через визуальное искусство. Он склонен уходить в себя в трудные моменты, но конструктивно. Развивайте задумчивость, созерцательность, способность к длительной концентрации. В грустные моменты персонаж может смотреть отстраненно, как будто наблюдает и запоминает детали для будущих рисунков. Жесты могут быть точными, как у художника.",
      "exercise": ""
    },
    {
      "id": "poyu-kogda-radostno",
      "value": {
        "male": "пою, когда радостно",
        "female": "пою, когда радостно"
      },
      "exportedValue": {
        "male": "Для выражения своих чувств я занимаюсь творчеством - пою, когда радостно",
        "female": "Для выражения своих чувств я занимаюсь творчеством - пою, когда радостно"
      },
      "hint": "Персонаж спонтанный и экспрессивный, не стесняется публично выражать радость. Он обладает хорошим голосом и музыкальным слухом. Работайте с ритмичностью речи, мелодичностью интонаций, может напевать или мурлыкать между репликами в хорошем настроении. Развивайте открытую жестикуляцию, склонность к импровизации, естественность в проявлении эмоций.",
      "exercise": ""
    },
    {
      "id": "pishu-stihi-kogda-vlyublen",
      "value": {
        "male": "пишу стихи, когда влюблен",
        "female": "пишу стихи, когда влюблена"
      },
      "exportedValue": {
        "male": "Для выражения своих чувств я занимаюсь творчеством - пишу стихи, когда влюблен",
        "female": "Для выражения своих чувств я занимаюсь творчеством - пишу стихи, когда влюблена"
      },
      "hint": "Ваш персонаж - романтик с поэтической душой, склонный идеализировать любовь. Он воспринимает мир через призму красоты и метафор. Влюбляясь, говорит красиво и образно, может цитировать поэзию или сам сочинять стихотворные строчки. Развивайте мечтательность, паузы для подбора красивых слов, склонность к возвышенным формулировкам. В состоянии влюбленности может быть рассеянным, витающим в облаках.",
      "exercise": ""
    },
    {
      "id": "ne-svyazyvayu-tvorchestvo-s-emotsiyami",
      "value": {
        "male": "не использую творчество для выражения чувств",
        "female": "не использую творчество для выражения чувств"
      },
      "exportedValue": {
        "male": "Я не занимаюсь творчеством, чтобы выразить свои чувства",
        "female": "Я не занимаюсь творчеством, чтобы выразить свои чувства"
      },
      "hint": "Персонаж более рационален и прямолинеен в выражении эмоций, возможно, не считает себя творческим человеком или предпочитает другие способы эмоциональной разрядки. Он может выражать чувства через действия, слова или физическую активность. Развивайте конкретность речи, четкость формулировок, меньше метафор. Может быть неловким в 'художественных' ситуациях или наоборот, скептически относиться к творческим проявлениям других.",
      "exercise": ""
    }
  ]
}
