{
  "id": "kak-dolgo-moe-telo-pomnit-silnoe-emotsionalnoe-pot",
  "type": "question",
  "title": "Как долго мое тело \"помнит\" сильное эмоциональное потрясение?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "dolgo-sohranyayutsya-sledy",
      "value": {
        "male": "очень долго чувствую последствия",
        "female": "очень долго чувствую последствия"
      },
      "exportedValue": {
        "male": "Мое тело долго помнит сильные эмоциональные потрясения - следы сохраняются надолго",
        "female": "Мое тело долго помнит сильные эмоциональные потрясения - следы сохраняются надолго"
      },
      "hint": "Актеру: если персонаж долго помнит потрясения телом, включите в игру остаточные физические реакции - периодические вздрагивания, защитные позы, хроническое напряжение в определенных зонах. Это создаст ощущение человека, несущего в теле след прошлых травм.",
      "exercise": ""
    },
    {
      "id": "bystro-prohodit",
      "value": {
        "male": "довольно быстро восстанавливаюсь",
        "female": "довольно быстро восстанавливаюсь"
      },
      "exportedValue": {
        "male": "Мое тело быстро забывает эмоциональные потрясения - все проходит относительно быстро",
        "female": "Мое тело быстро забывает эмоциональные потрясения - все проходит относительно быстро"
      },
      "hint": "Актеру: если персонаж быстро восстанавливается, играйте его как физически устойчивого - после эмоциональных сцен быстро возвращайтесь к нормальной пластике, не задерживайте остаточные телесные реакции. Показывайте естественную способность тела к самовосстановлению.",
      "exercise": ""
    },
    {
      "id": "zavisit-ot-emotsii",
      "value": {
        "male": "по-разному, в зависимости от ситуации",
        "female": "по-разному, в зависимости от ситуации"
      },
      "exportedValue": {
        "male": "Как долго мое тело помнит потрясения зависит от конкретной эмоции и ситуации",
        "female": "Как долго мое тело помнит потрясения зависит от конкретной эмоции и ситуации"
      },
      "hint": "Актеру: если восстановление зависит от ситуации, варьируйте длительность телесных реакций - после одних эмоций быстро приходите в норму, после других сохраняйте физические следы дольше. Это создаст реалистичную избирательность телесной памяти персонажа.",
      "exercise": ""
    },
    {
      "id": "nakaplivaetsya-v-tele",
      "value": {
        "male": "чувствую, как эмоции накапливаются в теле",
        "female": "чувствую, как эмоции накапливаются в теле"
      },
      "exportedValue": {
        "male": "Мое тело накапливает эмоциональные потрясения - они словно откладываются и копятся внутри",
        "female": "Мое тело накапливает эмоциональные потрясения - они словно откладываются и копятся внутри"
      },
      "hint": "Актеру: если эмоции накапливаются в теле, постепенно наслаивайте физические зажимы и напряжения - с каждым новым потрясением добавляйте новые телесные блоки, создавая ощущение человека, который физически несет груз всех пережитых эмоций.",
      "exercise": ""
    }
  ]
}