{
  "id": "kak-vliyayut-izmeneniya-v-moem-sotsialnom-polozhen",
  "type": "question",
  "title": "Как влияют изменения в моем социальном положении?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-menyayut-emotsionalnost",
      "value": {
        "male": "полностью меняют мой характер",
        "female": "полностью меняют мой характер"
      },
      "exportedValue": {
        "male": "изменения в моем социальном положении кардинально влияют на мой характер",
        "female": "изменения в моем социальном положении кардинально влияют на мой характер"
      },
      "hint": "Играйте персонажа, который очень зависим от своего статуса и положения. При изменении социальной роли он как будто становится другим человеком. Покажите эту зависимость через разную манеру поведения в разных социальных контекстах.",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyayut",
      "value": {
        "male": "немного влияют на меня",
        "female": "немного влияют на меня"
      },
      "exportedValue": {
        "male": "изменения в моем социальном положении частично влияют на меня",
        "female": "изменения в моем социальном положении частично влияют на меня"
      },
      "hint": "Демонстрируйте персонажа, который адаптируется к новым социальным условиям, но сохраняет ядро личности. Показывайте легкие изменения в поведении при смене контекста, но основные черты остаются неизменными.",
      "exercise": ""
    },
    {
      "id": "ne-vliyayut",
      "value": {
        "male": "остаюсь самим собой",
        "female": "остаюсь самой собой"
      },
      "exportedValue": {
        "male": "изменения в моем социальном положении не влияют на меня - остаюсь самим собой",
        "female": "изменения в моем социальном положении не влияют на меня - остаюсь самой собой"
      },
      "hint": "Играйте персонажа с очень устойчивым внутренним стержнем. Независимо от социальных изменений, он ведет себя одинаково. Покажите эту стабильность через последовательность в принципах, неизменность манер в разных ситуациях.",
      "exercise": ""
    },
    {
      "id": "sozdayut-vnutrenniy-konflikt",
      "value": {
        "male": "разрывают меня изнутри",
        "female": "разрывают меня изнутри"
      },
      "exportedValue": {
        "male": "изменения в моем социальном положении создают внутренний разрыв",
        "female": "изменения в моем социальном положении создают внутренний разрыв"
      },
      "hint": "Демонстрируйте внутренний конфликт между тем, кем персонаж был, и кем должен стать в новых условиях. Покажите эту борьбу через противоречивые эмоции, колебания между разными моделями поведения, внутреннее напряжение.",
      "exercise": ""
    }
  ]
}
