{
  "id": "est-li-emotsii-kotorye-ya-schitayu-nepodhodyaschim",
  "type": "question",
  "title": "Есть ли эмоции, которые я считаю неподходящими для своего статуса?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "mnogo-zapretnyh-emotsiy",
      "value": {
        "male": "много запретных эмоций",
        "female": "много запретных эмоций"
      },
      "exportedValue": {
        "male": "У меня есть много эмоций, которые я считаю неподходящими для своего статуса",
        "female": "У меня есть много эмоций, которые я считаю неподходящими для своего статуса"
      },
      "hint": "Персонаж живет в жестких рамках социальных ожиданий. Он постоянно подавляет 'неуместные' эмоции: мужчина не может плакать, руководитель - показывать страх, пожилой - влюбляться. Покажите внутреннее напряжение от этих запретов.",
      "exercise": ""
    },
    {
      "id": "nekotorye-ogranicheniya",
      "value": {
        "male": "некоторые ограничения",
        "female": "некоторые ограничения"
      },
      "exportedValue": {
        "male": "У меня есть некоторые эмоции, которые я считаю неподходящими для своего статуса",
        "female": "У меня есть некоторые эмоции, которые я считаю неподходящими для своего статуса"
      },
      "hint": "Персонаж имеет несколько эмоциональных табу, связанных с его ролью или статусом. Он может позволить себе большинство чувств, но некоторые считает неприличными. Покажите избирательность в эмоциональных проявлениях.",
      "exercise": ""
    },
    {
      "id": "svoboden-v-proyavleniyah",
      "value": {
        "male": "свободен в проявлениях",
        "female": "свободен в проявлениях"
      },
      "exportedValue": {
        "male": "Я свободен в эмоциональных проявлениях независимо от статуса",
        "female": "Я свободна в эмоциональных проявлениях независимо от статуса"
      },
      "hint": "Персонаж не ограничивает себя социальными рамками в эмоциональных проявлениях. Он может плакать, злиться, влюбляться независимо от возраста, пола или статуса. Покажите эмоциональную свободу и аутентичность.",
      "exercise": ""
    },
    {
      "id": "ne-zadumyvayus-ob-etom",
      "value": {
        "male": "не задумываюсь об этом",
        "female": "не задумываюсь об этом"
      },
      "exportedValue": {
        "male": "Я не задумываюсь о том, подходящие ли мои эмоции для моего статуса",
        "female": "Я не задумываюсь о том, подходящие ли мои эмоции для моего статуса"
      },
      "hint": "Персонаж живет эмоциями спонтанно, не анализируя их уместность. Он не задумывается о социальных ожиданиях и просто чувствует. Покажите естественность и непосредственность в эмоциональных реакциях.",
      "exercise": ""
    }
  ]
}
