{
  "id": "kakie-emotsii-schitalis-postydnymi-ili-neprilichny",
  "type": "question",
  "title": "Какие эмоции считались постыдными или неприличными в мое время?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "gnev",
      "value": {
        "male": "гнев",
        "female": "гнев"
      },
      "exportedValue": {
        "male": "В мое время гнев считался постыдной эмоцией",
        "female": "В мое время гнев считался постыдной эмоцией"
      },
      "hint": "Если персонаж испытывает гнев, но это считалось постыдным, показывайте внутреннюю борьбу, попытки скрыть эмоцию, самоосуждение. Это может проявляться через сжатые челюсти, дрожание рук, выбор слов с осторожностью",
      "exercise": ""
    },
    {
      "id": "strast",
      "value": {
        "male": "страсть",
        "female": "страсть"
      },
      "exportedValue": {
        "male": "В мое время страсть считалась постыдной эмоцией",
        "female": "В мое время страсть считалась постыдной эмоцией"
      },
      "hint": "Если персонаж испытывает страсть, но в его эпоху это неприлично, показывайте скрываемое возбуждение, запрещенные желания, внутренние мучения. Можно использовать намеки, замешательство, стыд за собственные чувства",
      "exercise": ""
    },
    {
      "id": "slabost",
      "value": {
        "male": "слабость",
        "female": "слабость"
      },
      "exportedValue": {
        "male": "В мое время слабость считалась постыдной эмоцией",
        "female": "В мое время слабость считалась постыдной эмоцией"
      },
      "hint": "Если персонаж чувствует слабость, но это недопустимо для его половины или социального положения, показывайте попытки скрыть свою уязвимость, страх, неуверенность. Может проявляться через чрезмерную браваду, напускную грубость, стремление доказать силу",
      "exercise": ""
    },
    {
      "id": "zavist",
      "value": {
        "male": "зависть",
        "female": "зависть"
      },
      "exportedValue": {
        "male": "В мое время зависть считалась постыдной эмоцией",
        "female": "В мое время зависть считалась постыдной эмоцией"
      },
      "hint": "Если персонаж завидует, но это недостойно в его культуре, демонстрируйте попытки маскировать это чувство, скрытую озлобленность, самооправдания. Может проявляться через язвительные замечания, скрытое вредительство, надменность",
      "exercise": ""
    },
    {
      "id": "vse-emotsii-prinimalis",
      "value": {
        "male": "все эмоции принимались",
        "female": "все эмоции принимались"
      },
      "exportedValue": {
        "male": "В мое время все эмоции принимались",
        "female": "В мое время все эмоции принимались"
      },
      "hint": "Если персонаж жил в эмоционально свободное время, играйте его открытым, непосредственным, лишенным внутренних запретов. Он может позволить себе любые эмоции без стыда, что дает ему эмоциональную устойчивость и яркость переживаний",
      "exercise": ""
    }
  ]
}
