{
  "id": "odinakovo-li-ya-vedu-sebya-doma-i-na-rabote-v-emot",
  "type": "question",
  "title": "Одинаково ли я веду себя дома и на работе в эмоциональном плане?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-po-raznomu",
      "value": {
        "male": "кардинально по-разному",
        "female": "кардинально по-разному"
      },
      "exportedValue": {
        "male": "Я веду себя кардинально по-разному дома и на работе в эмоциональном плане",
        "female": "Я веду себя кардинально по-разному дома и на работе в эмоциональном плане"
      },
      "hint": "Персонаж живет как два разных человека: дома может быть уязвимым, эмоциональным, а на работе - холодным профессионалом. Покажите резкий контраст между публичной и приватной личностью, усталость от постоянного переключения.",
      "exercise": ""
    },
    {
      "id": "slegka-razlichaetsya",
      "value": {
        "male": "слегка различается",
        "female": "слегка различается"
      },
      "exportedValue": {
        "male": "Моё эмоциональное поведение дома и на работе слегка различается",
        "female": "Моё эмоциональное поведение дома и на работе слегка различается"
      },
      "hint": "Персонаж немного адаптирует свое поведение к контексту, но остается в целом собой. На работе может быть чуть более сдержанным, дома - более расслабленным. Покажите гибкость без потери аутентичности.",
      "exercise": ""
    },
    {
      "id": "odinakovo-vezde",
      "value": {
        "male": "одинаково везде",
        "female": "одинаково везде"
      },
      "exportedValue": {
        "male": "Я веду себя одинаково в эмоциональном плане дома и на работе",
        "female": "Я веду себя одинаково в эмоциональном плане дома и на работе"
      },
      "hint": "Персонаж эмоционально целостен - он одинаков везде. Может быть открытым и искренним как дома, так и на работе. Покажите отсутствие масок, естественность, возможные проблемы от чрезмерной открытости в профессиональной среде.",
      "exercise": ""
    },
    {
      "id": "zavisit-ot-lyudey",
      "value": {
        "male": "зависит от людей",
        "female": "зависит от людей"
      },
      "exportedValue": {
        "male": "Моё эмоциональное поведение зависит от конкретных людей, а не от места",
        "female": "Моё эмоциональное поведение зависит от конкретных людей, а не от места"
      },
      "hint": "Персонаж реагирует на конкретных людей, а не на социальные роли. С одними он открыт везде, с другими - закрыт независимо от места. Покажите избирательность в эмоциональной близости, интуитивное чтение людей.",
      "exercise": ""
    }
  ]
}
