{
  "id": "kak-ya-privykayu-k-novym-emotsionalnym-sostoyaniya",
  "type": "question",
  "title": "Как я привыкаю к новым эмоциональным состояниям?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "postepenno-i-estestvenno",
      "value": {
        "male": "плавно привыкаю",
        "female": "плавно привыкаю"
      },
      "exportedValue": {
        "male": "к новым эмоциональным состояниям я привыкаю плавно",
        "female": "к новым эмоциональным состояниям я привыкаю плавно"
      },
      "hint": "Играйте персонажа, который органично интегрирует новые эмоциональные состояния. Нет резких переходов, все происходит естественно. Покажите это плавное освоение через постепенное изменение манер, речи, реакций.",
      "exercise": ""
    },
    {
      "id": "s-trudom",
      "value": {
        "male": "с большим трудом осваиваю",
        "female": "с большим трудом осваиваю"
      },
      "exportedValue": {
        "male": "к новым эмоциональным состояниям я привыкаю с большим трудом",
        "female": "к новым эмоциональным состояниям я привыкаю с большим трудом"
      },
      "hint": "Демонстрируйте внутреннюю борьбу персонажа с новыми состояниями. Ему некомфортно, он сопротивляется изменениям. Покажите это напряжение через скованность движений, неуверенность в новых реакциях, попытки вернуться к привычному.",
      "exercise": ""
    },
    {
      "id": "legko-i-bystro",
      "value": {
        "male": "быстро осваиваюсь",
        "female": "быстро осваиваюсь"
      },
      "exportedValue": {
        "male": "к новым эмоциональным состояниям я привыкаю быстро",
        "female": "к новым эмоциональным состояниям я привыкаю быстро"
      },
      "hint": "Играйте персонажа с высокой адаптивностью. Он легко принимает новые эмоциональные состояния как данность. Покажите эту гибкость через быстрые переключения, отсутствие сопротивления переменам, любопытство к новым ощущениям.",
      "exercise": ""
    },
    {
      "id": "tak-i-ne-privykayu",
      "value": {
        "male": "никак не могу привыкнуть",
        "female": "никак не могу привыкнуть"
      },
      "exportedValue": {
        "male": "к новым эмоциональным состояниям я никак не могу привыкнуть",
        "female": "к новым эмоциональным состояниям я никак не могу привыкнуть"
      },
      "hint": "Покажите персонажа, который отторгает новые эмоциональные состояния. Они кажутся ему чужими, неправильными. Демонстрируйте это отторжение через дискомфорт, попытки подавить новые реакции, ностальгию по прежнему состоянию.",
      "exercise": ""
    }
  ]
}
