{
  "id": "kakie-emotsionalnye-navyki-ya-razvil-v-techenie-zh",
  "type": "question",
  "title": "Какие эмоциональные навыки я развил в течение жизни?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "razvitye-navyki-regulyatsii",
      "value": {
        "male": "умею управлять своими эмоциями мастерски",
        "female": "умею управлять своими эмоциями мастерски"
      },
      "exportedValue": {
        "male": "В течение жизни я развил отличные навыки эмоциональной регуляции",
        "female": "В течение жизни я развила отличные навыки эмоциональной регуляции"
      },
      "hint": "Ваш персонаж обладает высоким эмоциональным интеллектом. Он может быстро успокоиться в стрессе, не даст эмоциям захлестнуть рассудок. Показывайте внутреннюю работу - глубокие вдохи, паузы для самоконтроля, способность переключиться с негатива на позитив.",
      "exercise": ""
    },
    {
      "id": "horoshie-kommunikativnye-sposobnosti",
      "value": {
        "male": "легко нахожу общий язык с людьми",
        "female": "легко нахожу общий язык с людьми"
      },
      "exportedValue": {
        "male": "В течение жизни я развил хорошие коммуникативные способности",
        "female": "В течение жизни я развила хорошие коммуникативные способности"
      },
      "hint": "Создайте персонажа, который умеет строить мосты между людьми. Он чувствует эмоциональную атмосферу, знает, что сказать, чтобы разрядить напряжение или поддержать. Играйте с открытыми жестами, активным слушанием, способностью подстраиваться под собеседника.",
      "exercise": ""
    },
    {
      "id": "slabo-razvitye-navyki",
      "value": {
        "male": "с трудом справляюсь со своими эмоциями",
        "female": "с трудом справляюсь со своими эмоциями"
      },
      "exportedValue": {
        "male": "За свою жизнь я слабо развил эмоциональные навыки",
        "female": "За свою жизнь я слабо развила эмоциональные навыки"
      },
      "hint": "Персонаж с низким эмоциональным интеллектом. Он часто попадает в неловкие ситуации, говорит не то, не умеет читать настроение окружающих. Показывайте неловкость, растерянность в эмоционально сложных ситуациях, искренние попытки понять, что происходит.",
      "exercise": ""
    },
    {
      "id": "navyki-ne-razvivalis-soznatelno",
      "value": {
        "male": "жил по интуиции, не думая об эмоциях",
        "female": "жила по интуиции, не думая об эмоциях"
      },
      "exportedValue": {
        "male": "В течение жизни я не развивал эмоциональные навыки сознательно",
        "female": "В течение жизни я не развивала эмоциональные навыки сознательно"
      },
      "hint": "Персонаж-естественник, который живет спонтанно. Он может быть искренним и непосредственным, но иногда неуместным. Не анализирует эмоции, просто следует им. Играйте интуитивность, непредсказуемые реакции, детскую непосредственность.",
      "exercise": ""
    }
  ]
}
