{
  "id": "est-li-lyudi-kotorye-ne-hotyat-moih-izmeneniy",
  "type": "question",
  "title": "Есть ли люди, которые не хотят моих изменений?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "semya-soprotivlyaetsya",
      "value": {
        "male": "семья сопротивляется",
        "female": "семья сопротивляется"
      },
      "exportedValue": {
        "male": "среди людей, которые не хотят моих эмоциональных изменений, - моя семья",
        "female": "среди людей, которые не хотят моих эмоциональных изменений, - моя семья"
      },
      "hint": "Играйте персонажа, который чувствует давление со стороны семьи. Он может говорить с горечью: 'Они хотят, чтобы я оставался прежним'. Показывайте внутренний конфликт между желанием меняться и потребностью в семейном принятии. В разговорах с семьёй может становиться более зажатым, возвращаться к старым ролям, а наедине - снова быть собой.",
      "exercise": ""
    },
    {
      "id": "druzya-protiv",
      "value": {
        "male": "друзья против",
        "female": "друзья против"
      },
      "exportedValue": {
        "male": "среди людей, которые не хотят моих эмоциональных изменений, - мои друзья",
        "female": "среди людей, которые не хотят моих эмоциональных изменений, - мои друзья"
      },
      "hint": "Воплощайте персонажа, который теряет старую дружескую поддержку. Он может сказать: 'Они больше меня не понимают', 'Мы стали чужими'. Показывайте одиночество человека, который перерос свой круг общения. В компании старых друзей может чувствовать себя неуместно, молчать или конфликтовать. Ищет новые связи, но тоскует по прошлой близости.",
      "exercise": ""
    },
    {
      "id": "kollegi-ne-ponimayut",
      "value": {
        "male": "коллеги не понимают",
        "female": "коллеги не понимают"
      },
      "exportedValue": {
        "male": "среди людей, которые не хотят моих эмоциональных изменений, - мои коллеги",
        "female": "среди людей, которые не хотят моих эмоциональных изменений, - мои коллеги"
      },
      "hint": "Играйте персонажа, который чувствует отчуждение на работе. Он может говорить: 'На работе я как чужой', 'Они смотрят на меня странно'. Показывайте напряжение между новым 'я' и профессиональными требованиями. Возможно, стал более честным или принципиальным, что создаёт конфликты. Может искать новое место работы или адаптироваться.",
      "exercise": ""
    },
    {
      "id": "vse-podderzhivayut",
      "value": {
        "male": "все поддерживают",
        "female": "все поддерживают"
      },
      "exportedValue": {
        "male": "люди, которые не хотят моих эмоциональных изменений, - отсутствуют; все поддерживают меня",
        "female": "люди, которые не хотят моих эмоциональных изменений, - отсутствуют; все поддерживают меня"
      },
      "hint": "Воплощайте счастливчика, который окружён пониманием и поддержкой. Он может говорить с благодарностью: 'Мне повезло с людьми', 'Они верят в меня'. Показывайте уверенность и открытость человека, который не боится быть собой. Легко делится переживаниями, не скрывает изменений, чувствует себя принятым. Это даёт ему силы для дальнейшего роста.",
      "exercise": ""
    }
  ]
}
