{
  "id": "kakie-privychnye-sostoyaniya-ya-ne-hochu-pokidat",
  "type": "question",
  "title": "Какие привычные состояния я не хочу покидать?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "privychnaya-pechal",
      "value": {
        "male": "привычная печаль",
        "female": "привычная печаль"
      },
      "exportedValue": {
        "male": "из привычных эмоциональных состояний я не хочу покидать печаль",
        "female": "из привычных эмоциональных состояний я не хочу покидать печаль"
      },
      "hint": "Играйте персонажа, который нашёл комфорт в меланхолии. Он может сказать: 'Мне хорошо в моей грусти', 'Не надо меня веселить'. Показывайте спокойную тоску как привычное состояние, сопротивление попыткам 'взбодрить' или отвлечь. Он не несчастен, он просто 'дома' в этом состоянии.",
      "exercise": ""
    },
    {
      "id": "znakomyy-gnev",
      "value": {
        "male": "знакомый гнев",
        "female": "знакомый гнев"
      },
      "exportedValue": {
        "male": "из привычных эмоциональных состояний я не хочу покидать гнев",
        "female": "из привычных эмоциональных состояний я не хочу покидать гнев"
      },
      "hint": "Воплощайте персонажа, который чувствует силу и ясность в гневе. Он может сказать: 'Когда я злюсь, я жив и понимаю кто я'. Показывайте предсказуемость и контроль своей злости, сопротивление попыткам 'умиротворить' или 'сделать добрее'. Гнев для него - это оружие и идентичность.",
      "exercise": ""
    },
    {
      "id": "komfortnoe-ravnodushie",
      "value": {
        "male": "комфортное равнодушие",
        "female": "комфортное равнодушие"
      },
      "exportedValue": {
        "male": "из привычных эмоциональных состояний я не хочу покидать комфортное равнодушие",
        "female": "из привычных эмоциональных состояний я не хочу покидать комфортное равнодушие"
      },
      "hint": "Играйте персонажа, который нашёл спокойствие в дистанции. Он может говорить: 'Мне так покойно, когда я ни к чему не привязан'. Показывайте мягкое сопротивление попыткам вовлечь его в эмоциональные переживания. Ровное дыхание, минимальные жесты, неторопливая речь. Он не против эмоций, но предпочитает наблюдать с дистанции.",
      "exercise": ""
    },
    {
      "id": "zaschitnaya-ironiya",
      "value": {
        "male": "защитная ирония",
        "female": "защитная ирония"
      },
      "exportedValue": {
        "male": "из привычных эмоциональных состояний я не хочу покидать защитную иронию",
        "female": "из привычных эмоциональных состояний я не хочу покидать защитную иронию"
      },
      "hint": "Воплощайте персонажа, который сохраняет дистанцию через юмор. Он может сказать: 'А что, уже не льзя пошутить?', 'Я просто облегчаю обстановку'. Показывайте расслабленную позу, частые полуулыбки, лёгкое благодушие. Но при попытках выти за грань юмора к настоящим чувствам - мягкое, но явное сопротивление.",
      "exercise": ""
    }
  ]
}
