{
  "id": "est-li-u-menya-harakternoe-vyrazhenie-litsa-firmen",
  "type": "question",
  "title": "Есть ли у меня характерное выражение лица, \"фирменная\" мимика?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "privychka-prischurivatsya",
      "value": {
        "male": "часто прищуриваюсь",
        "female": "часто прищуриваюсь"
      },
      "exportedValue": {
        "male": "У меня есть характерное выражение лица - я часто прищуриваюсь",
        "female": "У меня есть характерное выражение лица - я часто прищуриваюсь"
      },
      "hint": "Актеру: если персонаж часто прищуривается, сделайте это его фирменной чертой - используйте прищур для выражения недоверия, концентрации, иронии. Это создаст узнаваемый визуальный образ и поможет зрителю лучше запомнить персонажа.",
      "exercise": ""
    },
    {
      "id": "krivit-guby",
      "value": {
        "male": "имею привычку кривить губы",
        "female": "имею привычку кривить губы"
      },
      "exportedValue": {
        "male": "У меня есть характерное выражение лица - я часто криво губы",
        "female": "У меня есть характерное выражение лица - я часто криво губы"
      },
      "hint": "Актеру: если персонаж кривит губы, используйте эту привычку для передачи скептицизма, недовольства или иронии. Варьируйте степень искривления в зависимости от интенсивности эмоций - это станет характерной особенностью персонажа.",
      "exercise": ""
    },
    {
      "id": "podnimat-brov",
      "value": {
        "male": "часто поднимаю бровь",
        "female": "часто поднимаю бровь"
      },
      "exportedValue": {
        "male": "У меня есть характерное выражение лица - я часто поднимаю бровь",
        "female": "У меня есть характерное выражение лица - я часто поднимаю бровь"
      },
      "hint": "Актеру: если персонаж поднимает бровь, используйте этот жест для выражения удивления, сомнения или превосходства. Одна поднятая бровь может стать мощным инструментом для передачи отношения персонажа к происходящему.",
      "exercise": ""
    },
    {
      "id": "neytralnoe-litso",
      "value": {
        "male": "лицо обычно остается нейтральным",
        "female": "лицо обычно остается нейтральным"
      },
      "exportedValue": {
        "male": "У меня нет особого характерного выражения лица - оно обычно остается нейтральным",
        "female": "У меня нет особого характерного выражения лица - оно обычно остается нейтральным"
      },
      "hint": "Актеру: если лицо персонажа нейтрально, поддерживайте спокойное выражение как основу, но используйте тонкие изменения в глазах и легкие движения губ для передачи эмоций. Это создаст образ сдержанного, контролирующего себя человека.",
      "exercise": ""
    }
  ]
}
