{
  "id": "kakie-sposoby-vyrazheniya-emotsiy-byli-prinyaty-v-",
  "type": "question",
  "title": "Какие способы выражения эмоций были приняты в моем кругу?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "utonchennye-formy",
      "value": {
        "male": "использую утонченные формы",
        "female": "использую утонченные формы"
      },
      "exportedValue": {
        "male": "В моем кругу приняты были утонченные способы выражения эмоций",
        "female": "В моем кругу приняты были утонченные способы выражения эмоций"
      },
      "hint": "Покажите персонажа-аристократа, который использует словные намеки, метафоры, полутона, паузы, взгляды. Он может выражать гнев ледяным молчанием, любовь - через поэзию, презрение - через изысканную учтивость. Мимика и жесты контролируются, эмоции 'подача' как в театре",
      "exercise": ""
    },
    {
      "id": "pryamoe-vyrazhenie",
      "value": {
        "male": "использую прямое выражение",
        "female": "использую прямое выражение"
      },
      "exportedValue": {
        "male": "В моем кругу принято было прямое выражение эмоций",
        "female": "В моем кругу принято было прямое выражение эмоций"
      },
      "hint": "Покажите персонажа из буржуазной среды или нового купеческого класса, который не считает нужным скрывать свои чувства. Он может открыто выражать радость, гнев, разочарование, говорить прямо что чувствует, не стесняться яркой мимики и выразительных жестов. Может презирать 'напускность' аристократических манер",
      "exercise": ""
    },
    {
      "id": "sderzhannye-proyavleniya",
      "value": {
        "male": "проявляю сдержанность",
        "female": "проявляю сдержанность"
      },
      "exportedValue": {
        "male": "В моем кругу приняты сдержанные проявления эмоций",
        "female": "В моем кругу приняты сдержанные проявления эмоций"
      },
      "hint": "Покажите персонажа из мещанской, чиновничьей или средней буржуазной среды, который ценит порядок, приличия и умеренность. Он может контролировать силу эмоций, стараться не выделяться среди окружающих, выражать чувства корректно и обдуманно. Может испытывать внутреннее напряжение от необходимости соответствовать общественным ожиданиям",
      "exercise": ""
    },
    {
      "id": "emotsionalnaya-svoboda",
      "value": {
        "male": "пользуюсь эмоциональной свободой",
        "female": "пользуюсь эмоциональной свободой"
      },
      "exportedValue": {
        "male": "В моем кругу принята эмоциональная свобода в выражении чувств",
        "female": "В моем кругу принята эмоциональная свобода в выражении чувств"
      },
      "hint": "Покажите персонажа из социально прогрессивной среды, артистической богемы или демократического окружения, где ценят индивидуальность и аутентичность. Он может открыто смеяться, плакать, гневаться, следовать своим импульсам, не обращать внимания на конвенции. Может сознательно шокировать окружающих своей эмоциональностью",
      "exercise": ""
    }
  ]
}
