{
  "id": "stremlyus-li-ya-pomoch-kogda-vizhu-chuzhuyu-bol",
  "type": "question",
  "title": "Стремлюсь ли я помочь, когда вижу чужую боль?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "aktivno-pomogayu",
      "value": {
        "male": "сразу бросаюсь на помощь",
        "female": "сразу бросаюсь на помощь"
      },
      "exportedValue": {
        "male": "Когда я вижу чужую боль, я активно стремлюсь помочь",
        "female": "Когда я вижу чужую боль, я активно стремлюсь помочь"
      },
      "hint": "Этот ответ указывает на высокий уровень активной эмпатии и альтруизма. Персонаж не может пройти мимо чужих страданий, он немедленно включается в помощь, иногда даже в ущерб себе. Это влияет на все его поведение - он внимательно сканирует окружение в поисках тех, кому нужна поддержка. Актеру важно показать эту готовность к действию через позу, взгляд, быстроту реакций.",
      "exercise": "1. Отработайте 'сканирующий режим': каждые 15-20 секунд быстро осматривайте пространство, ищите признаки дискомфорта у окружающих - опущенные плечи, грустное выражение лица, отстраненность. 2. Освойте мгновенную реакцию: при первых признаках чужой боли автоматически делайте полшага вперед, корпус поворачивается на 15-20 градусов к страдающему, брови слегка сдвигаются от сочувствия. 3. Отработайте 'готовность к действию': руки всегда полусогнуты, готовы протянуться для поддержки, вес тела слегка перенесен на переднюю ногу, словно готовы в любой момент двинуться на помощь. 4. Голосовые характеристики: при обращении к страдающему человеку тон автоматически становится на полтона мягче, темп речи замедляется на 20%, появляются успокаивающие интонации. 5. Физические действия помощи: освойте автоматические жесты поддержки - протягивание платка, прикосновение к плечу, предложение руки, создание физического барьера между страдающим и источником боли. 6. Упражнение 'эмпатический радар': 60 минут в группе 8-10 человек, где 2-3 партнера периодически имитируют различные виды дискомфорта. Ваша задача - мгновенно это замечать и реагировать. 7. Отработайте жертвенность: готовность отложить свои дела, прервать разговор, изменить планы ради помощи другому. Это должно быть видно через немедленную смену приоритетов. 8. Тест на искренность: ваше желание помочь должно выглядеть естественным порывом, а не навязчивой заботой или попыткой привлечь внимание к себе."
    },
    {
      "id": "hochu-no-ne-deystvuyu",
      "value": {
        "male": "переживаю, но не знаю, как помочь",
        "female": "переживаю, но не знаю, как помочь"
      },
      "exportedValue": {
        "male": "Когда я вижу чужую боль, я хочу помочь, но не действую",
        "female": "Когда я вижу чужую боль, я хочу помочь, но не действую"
      },
      "hint": "Персонаж обладает сильной эмпатией, но страдает от неспособности перевести сочувствие в действие. Это создает внутренний конфликт и чувство вины. Он может бояться сделать хуже, не знать как помочь, или быть парализованным собственной чувствительностью. Актеру важно показать эту внутреннюю борьбу между желанием и бездействием.",
      "exercise": "1. Отработайте признаки внутреннего конфликта: при виде чужой боли - сжатие кулаков, напряжение челюстных мышц, учащение дыхания до 18-20 вдохов в минуту, но физическое бездействие. 2. Изучите 'парализующее сочувствие': тело тянется к страдающему (наклон корпуса на 10-15 градусов), но ноги остаются на месте, руки поднимаются на полпути к жесту помощи, затем опускаются. 3. Голосовые проявления внутренней борьбы: при попытке заговорить с страдающим - запинки, незаконченные фразы, тон становится неуверенным, громкость падает на 20-30%. 4. Отработайте 'самообвинение': после ситуаций, когда не помогли - опускание головы, прикосновения к лицу, тихие вздохи, взгляды искоса на того, кому не помогли. 5. Физические проявления сожаления: покусывание губ, потирание рук, переминание с ноги на ногу, периодические взгляды на страдающего с выражением вины. 6. Упражнение 'эмпатический паралич': 45 минут в ситуациях, где партнеры демонстрируют различные виды боли. Ваша задача - показать сильное желание помочь, но каждый раз находить причину не действовать (неуместно, не знаю как, боюсь навредить). 7. Отработайте внутренний диалог: мимически показывайте процесс размышлений - 'надо помочь' (брови поднимаются), 'но что сказать?' (нахмуренный лоб), 'а вдруг сделаю хуже?' (легкое покачивание головой). 8. Изучите компенсаторное поведение: поскольку не помогаете напрямую, ищите косвенные способы - рассказать другим о проблеме человека, помочь через третьих лиц, оставить анонимную поддержку. 9. Тест на внутреннее напряжение: наблюдатели должны видеть мучительный конфликт между желанием помочь и неспособностью к действию."
    },
    {
      "id": "predpochitayu-ne-vmeshivatsya",
      "value": {
        "male": "считаю, что каждый должен справляться сам",
        "female": "считаю, что каждый должен справляться сам"
      },
      "exportedValue": {
        "male": "Когда я вижу чужую боль, я предпочитаю не вмешиваться",
        "female": "Когда я вижу чужую боль, я предпочитаю не вмешиваться"
      },
      "hint": "Персонаж придерживается принципа невмешательства в чужие дела. Это может быть философской позицией, защитным механизмом или результатом жизненного опыта. Он может считать, что вмешательство вредит людям, лишая их возможности стать сильнее. Актеру важно показать, что стоит за этой позицией - мудрость, равнодушие или страх.",
      "exercise": "1. Отработайте 'философское спокойствие': при виде чужих страданий сохраняйте ровное дыхание 12-14 вдохов в минуту, стабильную позу, взгляд наблюдателя, но не участника. 2. Изучите 'принципиальное дистанцирование': дистанция с людьми автоматически увеличивается на 10-15 см при их эмоциональном дискомфорте, руки могут скрещиваться или убираться в карманы. 3. Голосовая нейтральность: тон остается стабильным даже при обсуждении чужих проблем, никаких утешающих интонаций, темп речи не меняется, эмоциональная окраска минимальна. 4. Отработайте 'мудрые' реакции: вместо утешения - философские замечания типа 'это его путь', 'он должен сам через это пройти', произносимые спокойно, без холодности. 5. Физическое невмешательство: руки остаются при себе, никаких утешающих прикосновений, поддерживающих жестов, предложений физической помощи. 6. Изучите 'наблюдательную позицию': можете внимательно изучать чужую боль, анализировать ее, даже комментировать, но как сторонний исследователь, не как помощник. 7. Упражнение 'мудрый отшельник': 90 минут в ситуациях с различными проявлениями чужих страданий. Ваша задача - демонстрировать понимание, но принципиальное невмешательство, основанное на убеждениях, а не равнодушии. 8. Отработайте объяснение позиции: готовьте аргументы о том, почему не вмешиваетесь - 'помощь делает слабее', 'каждый должен найти свой путь', 'вмешательство нарушает естественный ход вещей'. 9. Тест на принципиальность: ваша позиция должна выглядеть как осознанный выбор, основанный на жизненной философии, а не как попытка оправдать равнодушие или страх."
    },
    {
      "id": "izbegayu-chuzhoy-boli",
      "value": {
        "male": "стараюсь не видеть чужих страданий",
        "female": "стараюсь не видеть чужих страданий"
      },
      "exportedValue": {
        "male": "Когда вижу чужую боль, я стараюсь ее избегать",
        "female": "Когда вижу чужую боль, я стараюсь ее избегать"
      },
      "hint": "Персонаж защищается от чужих страданий через избегание. Это может быть результатом высокой чувствительности, травматического опыта или эмоционального истощения. Он буквально не выносит вида чужой боли. Актеру важно показать, что это защитная реакция, а не бесчувственность - за избеганием скрывается сильная уязвимость.",
      "exercise": "1. Отработайте 'сканирование на опасность': постоянно оценивайте эмоциональное состояние окружающих, чтобы заранее избежать столкновения с болью. Взгляд быстро скользит по людям, ищет признаки дискомфорта. 2. Изучите реакцию избегания: при первых признаках чужой боли - отведение взгляда в течение 2-3 секунд, поворот головы или корпуса в другую сторону, отступление на 15-20 см. 3. Физические проявления дискомфорта: при вынужденном контакте с чужими страданиями - легкое сжатие плеч, учащение дыхания до 16-18 вдохов в минуту, непроизвольные прикосновения к себе (шея, лицо). 4. Голосовые защитные реакции: при разговоре о чужой боли тон становится на четверть выше, речь ускоряется на 20-25%, появляется желание сменить тему. 5. Отработайте 'эмоциональное бегство': стратегии избегания - смена темы разговора, физический уход из помещения, создание отвлекающих моментов (шутки, смех, переключение внимания). 6. Изучите признаки внутреннего напряжения: даже при успешном избегании остается остаточное напряжение - легкое дрожание рук, более частое моргание (20-25 раз в минуту), поверхностное дыхание. 7. Упражнение 'эмоциональный минтай': 60 минут в среде с различными проявлениями чужих страданий. Ваша задача - любыми способами избегать прямого столкновения с болью, но не покидать пространство полностью. 8. Отработайте защитные оправдания: 'не хочу мешать', 'это слишком личное', 'у меня нет опыта в таких вещах' - произносите быстро, словно оправдываясь перед собой. 9. Изучите физические барьеры: автоматическое создание препятствий между собой и страдающим - предметы, другие люди, увеличение дистанции до 150+ см. 10. Тест на защитность: наблюдатели должны видеть, что избегание вызвано не равнодушием, а сильной чувствительностью, которая требует защиты."
    }
  ]
}
