{
  "id": "vedu-li-ya-dnevnik-pishu-pisma-progovarivayu-svoi-",
  "type": "question",
  "title": "Веду ли я дневник, пишу письма, \"проговариваю\" свои чувства?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "regulyarno-vedu-zapisi",
      "value": {
        "male": "регулярно веду записи",
        "female": "регулярно веду записи"
      },
      "exportedValue": {
        "male": "Для работы с эмоциями я регулярно веду дневник и пишу о своих чувствах",
        "female": "Для работы с эмоциями я регулярно веду дневник и пишу о своих чувствах"
      },
      "hint": "Персонаж систематически использует письмо как инструмент самопознания и эмоциональной разрядки. Он ведет дневник, пишет письма (даже неотправляемые). Покажите ритуальность этого процесса, как слова помогают ему понять себя.",
      "exercise": ""
    },
    {
      "id": "inogda-pishu",
      "value": {
        "male": "иногда пишу",
        "female": "иногда пишу"
      },
      "exportedValue": {
        "male": "Я иногда веду дневник, пишу письма или описываю свои чувства",
        "female": "Я иногда веду дневник, пишу письма или описываю свои чувства"
      },
      "hint": "Персонаж периодически обращается к письму в моменты сильных переживаний. Не всегда, но когда эмоции переполняют, он может взяться за перо или клавиатуру. Покажите спонтанность этих письменных излияний.",
      "exercise": ""
    },
    {
      "id": "progovarivayu-s-lyudmi",
      "value": {
        "male": "проговариваю с людьми",
        "female": "проговариваю с людьми"
      },
      "exportedValue": {
        "male": "Свои чувства я проговариваю в разговорах с другими людьми",
        "female": "Свои чувства я проговариваю в разговорах с другими людьми"
      },
      "hint": "Персонаж предпочитает живое общение письменным практикам. Он лучше выражает чувства в разговоре, чем на бумаге. Покажите потребность в человеческом отклике, важность диалога для эмоциональной обработки.",
      "exercise": ""
    },
    {
      "id": "derzhu-vse-v-sebe",
      "value": {
        "male": "держу все в себе",
        "female": "держу все в себе"
      },
      "exportedValue": {
        "male": "Я не веду дневник, не описываю чувства и не проговариваю их - всё держу в себе",
        "female": "Я не веду дневник, не описываю чувства и не проговариваю их - всё держу в себе"
      },
      "hint": "Персонаж не выражает эмоции ни письменно, ни устно. Все переживания остаются внутри, накапливаются и могут 'взрываться' в неожиданные моменты. Покажите внутреннее давление, возможные психосоматические проявления.",
      "exercise": ""
    }
  ]
}