{
  "id": "obvinyayu-li-ya-drugih-v-tom-chto-chuvstvuyu-sam",
  "type": "question",
  "title": "Обвиняю ли я других в том, что чувствую сам?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chasto-proetsiruyu",
      "value": {
        "male": "часто проецирую",
        "female": "часто проецирую"
      },
      "exportedValue": {
        "male": "Я часто обвиняю других в том, что чувствую сам",
        "female": "Я часто обвиняю других в том, что чувствую сама"
      },
      "hint": "Персонаж постоянно приписывает другим свои эмоции. Играйте человека, который говорит 'Ты злишься на меня', когда сам злится. Покажите, как он искренне верит в свои проекции и удивляется, когда другие их отрицают.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда обвиняю других в том, что чувствую сам",
        "female": "Я иногда обвиняю других в том, что чувствую сама"
      },
      "hint": "Персонаж периодически проецирует свои чувства, но не всегда. В стрессовых ситуациях он может обвинить других в том, что чувствует сам, но в спокойном состоянии способен к самоанализу.",
      "exercise": ""
    },
    {
      "id": "redko",
      "value": {
        "male": "редко",
        "female": "редко"
      },
      "exportedValue": {
        "male": "Я редко обвиняю других в том, что чувствую сам",
        "female": "Я редко обвиняю других в том, что чувствую сама"
      },
      "hint": "Персонаж в основном осознает свои чувства, но иногда может ошибочно приписать их другим. Когда это происходит, он довольно быстро понимает свою ошибку и корректирует восприятие.",
      "exercise": ""
    },
    {
      "id": "horosho-osoznayu-svoi-chuvstva",
      "value": {
        "male": "хорошо осознаю свои чувства",
        "female": "хорошо осознаю свои чувства"
      },
      "exportedValue": {
        "male": "Я не склонен обвинять других в своих чувствах, хорошо их осознаю",
        "female": "Я не склонна обвинять других в своих чувствах, хорошо их осознаю"
      },
      "hint": "Персонаж обладает высокой эмоциональной осознанностью. Он четко различает свои чувства и чувства других людей, не склонен к проекциям. Может даже помогать другим разобраться в их эмоциях.",
      "exercise": ""
    }
  ]
}
