{
  "id": "est-li-u-menya-duhovnye-perezhivaniya",
  "type": "question",
  "title": "Есть ли у меня духовные переживания?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "regulyarnye-misticheskie-sostoyaniya",
      "value": {
        "male": "у меня регулярные мистические состояния",
        "female": "у меня регулярные мистические состояния"
      },
      "exportedValue": {
        "male": "Да, у меня есть духовные переживания - я регулярно испытываю мистические состояния",
        "female": "Да, у меня есть духовные переживания - я регулярно испытываю мистические состояния"
      },
      "hint": "Если ваш персонаж склонен к регулярным мистическим переживаниям, это означает глубокую духовную натуру. В работе над ролью найдите внутреннюю связь с трансцендентным, практикуйте медитацию или молитву. Ваш герой может иметь особый взгляд на мир, видеть знаки и символы там, где другие их не замечают. Это влияет на манеру речи, жесты, способ принятия решений.",
      "exercise": ""
    },
    {
      "id": "redkie-duhovnye-momenty",
      "value": {
        "male": "у меня бывают редкие духовные моменты",
        "female": "у меня бывают редкие духовные моменты"
      },
      "exportedValue": {
        "male": "Да, у меня есть духовные переживания, но они случаются редко",
        "female": "Да, у меня есть духовные переживания, но они случаются редко"
      },
      "hint": "Персонаж с редкими духовными моментами - это человек, открытый к трансцендентному, но не погруженный в него постоянно. Такие переживания для него особенно ценны и значимы. В игре подчеркните контраст между обычным состоянием и моментами духовного подъема. Ваш герой может быть скептиком, который иногда удивляется собственным переживаниям.",
      "exercise": ""
    },
    {
      "id": "otsutstvie-transtsendentnyh-perezhivaniy",
      "value": {
        "male": "у меня нет трансцендентных переживаний",
        "female": "у меня нет трансцендентных переживаний"
      },
      "exportedValue": {
        "male": "Нет, духовные переживания мне не свойственны",
        "female": "Нет, духовные переживания мне не свойственны"
      },
      "hint": "Персонаж без трансцендентных переживаний - рационалист, материалист или просто человек, сосредоточенный на земных делах. Это не значит, что он бездуховен, просто его духовность выражается по-другому - через отношения, творчество, служение людям. В роли подчеркните практичность, конкретность мышления, возможную растерянность при столкновении с мистическим.",
      "exercise": ""
    },
    {
      "id": "somneniya-v-ih-podlinnosti",
      "value": {
        "male": "у меня есть сомнения в подлинности духовных переживаний",
        "female": "у меня есть сомнения в подлинности духовных переживаний"
      },
      "exportedValue": {
        "male": "У меня бывают духовные переживания, но я сомневаюсь в их подлинности",
        "female": "У меня бывают духовные переживания, но я сомневаюсь в их подлинности"
      },
      "hint": "Персонаж, сомневающийся в подлинности своих духовных переживаний, находится в постоянном внутреннем конфликте между рациональным и иррациональным. Это создает богатую внутреннюю жизнь, полную противоречий. В игре покажите эти колебания - моменты веры сменяются скепсисом, духовный подъем - анализом и сомнениями. Такой герой интересен своей внутренней борьбой.",
      "exercise": ""
    }
  ]
}
