{
  "id": "umeyu-li-ya-pereklyuchat-vnimanie-dlya-izmeneniya-",
  "type": "question",
  "title": "Умею ли я \"переключать\" внимание для изменения эмоционального состояния?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "masterski-pereklyuchayus",
      "value": {
        "male": "мастерски переключаюсь",
        "female": "мастерски переключаюсь"
      },
      "exportedValue": {
        "male": "Я мастерски умею переключать внимание для смены эмоционального состояния",
        "female": "Я мастерски умею переключать внимание для смены эмоционального состояния"
      },
      "hint": "Персонаж виртуозно управляет своим вниманием как инструментом эмоциональной регуляции. Он может мгновенно переключиться с болезненных мыслей на что-то приятное или нейтральное. Покажите ментальную ловкость, контроль над потоком сознания.",
      "exercise": ""
    },
    {
      "id": "s-trudom",
      "value": {
        "male": "с трудом",
        "female": "с трудом"
      },
      "exportedValue": {
        "male": "Я с трудом умею переключать внимание для смены эмоционального состояния",
        "female": "Я с трудом умею переключать внимание для смены эмоционального состояния"
      },
      "hint": "Персонаж пытается переключить внимание, но это дается ему с усилием. Навязчивые мысли и эмоции 'липнут' к сознанию. Покажите борьбу за контроль над вниманием, частичные успехи и неудачи.",
      "exercise": ""
    },
    {
      "id": "ne-umeyu-pereklyuchatsya",
      "value": {
        "male": "не умею переключаться",
        "female": "не умею переключаться"
      },
      "exportedValue": {
        "male": "Я не умею переключать внимание для смены эмоционального состояния",
        "female": "Я не умею переключать внимание для смены эмоционального состояния"
      },
      "hint": "Персонаж застревает в эмоциональных состояниях, не может сознательно переключить внимание. Он 'зацикливается' на переживаниях, прокручивает их снова и снова. Покажите ментальную ригидность, навязчивость мыслей.",
      "exercise": ""
    },
    {
      "id": "delayu-eto-neosoznanno",
      "value": {
        "male": "делаю это неосознанно",
        "female": "делаю это неосознанно"
      },
      "exportedValue": {
        "male": "Я переключаю внимание для смены эмоционального состояния неосознанно",
        "female": "Я переключаю внимание для смены эмоционального состояния неосознанно"
      },
      "hint": "Персонаж интуитивно переключает внимание, но не осознает этого как стратегию. Он может отвлечься на что-то и забыть о проблеме, но не понимает механизма. Покажите естественность процесса, отсутствие рефлексии.",
      "exercise": ""
    }
  ]
}
