{
  "id": "est-li-u-menya-psihosomaticheskie-zabolevaniya-svy",
  "type": "question",
  "title": "Есть ли у меня психосоматические заболевания, связанные с эмоциями?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "est-hronicheskie-problemy",
      "value": {
        "male": "да, у меня есть хронические болезни",
        "female": "да, у меня есть хронические болезни"
      },
      "exportedValue": {
        "male": "У меня есть психосоматические заболевания - хронические проблемы со здоровьем, связанные с эмоциями",
        "female": "У меня есть психосоматические заболевания - хронические проблемы со здоровьем, связанные с эмоциями"
      },
      "hint": "Актеру: если персонаж имеет хронические психосоматические заболевания, включите в игру постоянную физическую усталость, периодические болевые реакции, защитные жесты (прикрывание больных мест). Это создаст глубину персонажа и покажет влияние эмоций на физическое состояние.",
      "exercise": ""
    },
    {
      "id": "zdorove-ne-svyazano-s-emotsiyami",
      "value": {
        "male": "не вижу связи между здоровьем и эмоциями",
        "female": "не вижу связи между здоровьем и эмоциями"
      },
      "exportedValue": {
        "male": "Я не замечаю психосоматических заболеваний - мое здоровье не связано с эмоциями",
        "female": "Я не замечаю психосоматических заболеваний - мое здоровье не связано с эмоциями"
      },
      "hint": "Актеру: если персонаж не видит связи между здоровьем и эмоциями, играйте его как физически стабильного, не обращающего внимания на телесные сигналы. Фокусируйтесь на ментальных и эмоциональных проявлениях, игнорируя физические реакции на стресс.",
      "exercise": ""
    },
    {
      "id": "periodicheskie-obostreniya",
      "value": {
        "male": "бывают периодические обострения",
        "female": "бывают периодические обострения"
      },
      "exportedValue": {
        "male": "У меня есть психосоматические проявления - периодические обострения болезней на фоне эмоций",
        "female": "У меня есть психосоматические проявления - периодические обострения болезней на фоне эмоций"
      },
      "hint": "Актеру: если у персонажа периодические обострения, создавайте волнообразную игру - периоды нормального состояния сменяются моментами физического дискомфорта. Используйте изменения в осанке, дыхании и движениях для показа этих циклов.",
      "exercise": ""
    },
    {
      "id": "tolko-pri-stresse",
      "value": {
        "male": "проблемы появляются только в стрессе",
        "female": "проблемы появляются только в стрессе"
      },
      "exportedValue": {
        "male": "У меня психосоматические реакции проявляются только при сильном стрессе",
        "female": "У меня психосоматические реакции проявляются только при сильном стрессе"
      },
      "hint": "Актеру: если персонаж болеет только в стрессе, четко разграничивайте состояния - в спокойные моменты играйте здорового человека, а при стрессе резко включайте физические проявления болезни. Это поможет показать прямую связь эмоций и здоровья.",
      "exercise": ""
    }
  ]
}