{
  "id": "sootvetstvuyu-li-ya-normam-svoego-pola-i-vozrasta",
  "type": "question",
  "title": "Соответствую ли я нормам своего пола и возраста?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnoe-sootvetstvie",
      "value": {
        "male": "я полностью соответствую нормам",
        "female": "я полностью соответствую нормам"
      },
      "exportedValue": {
        "male": "Да, я полностью соответствую нормам своего пола и возраста",
        "female": "Да, я полностью соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж, который полностью соответствует социальным нормам, воплощает традиционные ожидания общества. В роли подчеркните уверенность в правильности своего поведения, естественность в следовании установленным правилам. Такой герой может быть опорой для других, но иногда излишне консервативен. Изучите типичные для данного пола и возраста манеры поведения, речи, жесты.",
      "exercise": ""
    },
    {
      "id": "chastichnoe-sootvetstvie",
      "value": {
        "male": "я частично соответствую нормам",
        "female": "я частично соответствую нормам"
      },
      "exportedValue": {
        "male": "Я соответствую нормам своего пола и возраста лишь частично",
        "female": "Я соответствую нормам своего пола и возраста лишь частично"
      },
      "hint": "Персонаж с частичным соответствием нормам - это человек на границе между традицией и индивидуальностью. Он следует основным социальным правилам, но позволяет себе отклонения. В игре покажите внутренний баланс между желанием вписаться и потребностью быть собой. Такой герой может удивлять окружающих неожиданными проявлениями.",
      "exercise": ""
    },
    {
      "id": "soznatelnoe-narushenie",
      "value": {
        "male": "я сознательно нарушаю нормы",
        "female": "я сознательно нарушаю нормы"
      },
      "exportedValue": {
        "male": "Нет, я сознательно не соответствую нормам своего пола и возраста",
        "female": "Нет, я сознательно не соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж, сознательно нарушающий нормы, - это бунтарь и реформатор. Он имеет четкую позицию против стереотипов и готов это демонстрировать. В роли покажите внутреннюю убежденность, готовность противостоять давлению, возможную резкость в отстаивании своих взглядов. Такой герой часто становится катализатором изменений в сюжете.",
      "exercise": ""
    },
    {
      "id": "bessoznatelnoe-otklonenie",
      "value": {
        "male": "я бессознательно отклоняюсь от норм",
        "female": "я бессознательно отклоняюсь от норм"
      },
      "exportedValue": {
        "male": "Нет, я бессознательно не соответствую нормам своего пола и возраста",
        "female": "Нет, я бессознательно не соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж с бессознательным отклонением от норм естественен в своей нестандартности. Он не пытается быть особенным - он просто такой. В игре покажите непосредственность, возможную наивность в восприятии социальных условностей. Такой герой может удивляться реакции окружающих на свое поведение, не понимая, что в нем необычного.",
      "exercise": ""
    }
  ]
}
