{
  "id": "sootvetstvuyu-li-ya-normam-svoego-pola-i-vozrasta",
  "type": "question",
  "title": "Соответствую ли я нормам своего пола и возраста?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnoe-sootvetstvie",
      "value": {
        "male": "я полностью соответствую нормам",
        "female": "я полностью соответствую нормам"
      },
      "exportedValue": {
        "male": "Да, я полностью соответствую нормам своего пола и возраста",
        "female": "Да, я полностью соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж, который полностью соответствует социальным нормам, воплощает традиционные ожидания общества. В роли подчеркните уверенность в правильности своего поведения, естественность в следовании установленным правилам. Такой герой может быть опорой для других, но иногда излишне консервативен. Изучите типичные для данного пола и возраста манеры поведения, речи, жесты.",
      "exercise": "ФИЗИЧЕСКИЕ ИЗМЕРЕНИЯ: Строго следуйте гендерно-возрастным стандартам движения. Мужчины: прямая осанка, жесты в радиусе 40-50 см, уверенные широкие шаги (70-80 см), рукопожатия крепкие (3-4 секунды). Женщины: грациозная осанка, плавные жесты 30-60 см, элегантная походка, деликатные прикосновения. Молодые: быстрые реакции (0.5-1 сек), энергичные движения. Зрелые: размеренность, паузы 2-3 секунды между действиями. Пожилые: степенность, опора при вставании/садении.\n\nФИЗИОЛОГИЯ: Мужчины: глубокое диафрагмальное дыхание (10-12 вдохов/мин), сдержанная мимика (5-7 изменений за минуту), минимальные слезы только в крайних случаях. Женщины: более поверхностное дыхание (12-16 вдохов/мин), выразительная мимика (10-15 изменений за минуту), эмоциональные реакции приветствуются. Возрастные особенности: молодые - яркие реакции, зрелые - контролируемые, пожилые - умеренные.\n\nЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Мужчины: низкий тембр (-10-15 Гц от естественного), громкость 65-75 дБ, четкая дикция, скорость 130-150 слов/мин. Женщины: более высокий тембр (+5-10 Гц), 55-70 дБ, мелодичные интонации, 140-170 слов/мин. Молодые: энергичный темп, зрелые: размеренная речь, пожилые: неторопливая, с паузами для мудрых замечаний.\n\nТЕХНИЧЕСКИЕ ПРИЕМЫ: Изучите этикет своей эпохи и пола. Мужчины: твердые рукопожатия, открытие дверей дамам, вставание при входе женщины, снятие головного убора. Женщины: реверансы/поклоны, деликатные жесты, ожидание помощи мужчин, скромность взгляда. Используйте соответствующую лексику: мужчины - деловую, четкую; женщины - мягкую, учтивую. Освойте традиционные социальные роли и демонстрируйте их естественно.\n\nПРОВЕРОЧНЫЕ МЕТОДЫ: Проведите типичный для вашего пола и возраста диалог - деловой разговор для зрелого мужчины, светскую беседу для дамы, энергичное обсуждение для молодого человека. Отреагируйте на 10 различных социальных ситуаций строго по нормам эпохи. Запишите монолог о ваших жизненных целях - они должны полностью соответствовать ожиданиям общества от вашего пола и возраста. Партнеры должны чувствовать, что вы - идеальный представитель своей демографической группы."
    },
    {
      "id": "chastichnoe-sootvetstvie",
      "value": {
        "male": "я частично соответствую нормам",
        "female": "я частично соответствую нормам"
      },
      "exportedValue": {
        "male": "Я соответствую нормам своего пола и возраста лишь частично",
        "female": "Я соответствую нормам своего пола и возраста лишь частично"
      },
      "hint": "Персонаж с частичным соответствием нормам - это человек на границе между традицией и индивидуальностью. Он следует основным социальным правилам, но позволяет себе отклонения. В игре покажите внутренний баланс между желанием вписаться и потребностью быть собой. Такой герой может удивлять окружающих неожиданными проявлениями.",
      "exercise": "ФИЗИЧЕСКИЕ ИЗМЕРЕНИЯ: Базовая манера поведения соответствует нормам (70% времени), но с периодическими отклонениями (30%). Мужчины могут иногда проявить чувствительность - более мягкие жесты 20-30 см, наклоненная голова при сочувствии. Женщины - моменты твердости, прямые жесты до 70 см, решительная походка. Переключения между нормативным и индивидуальным поведением каждые 3-5 минут. Реакции варьируются от мгновенных до обдуманных в зависимости от ситуации.\n\nФИЗИОЛОГИЯ: Адаптивная физиология - в формальной обстановке следуйте гендерным нормам дыхания и мимики, в неформальной позволяйте отклонения. Мужчины могут показать эмоциональную мимику (8-12 изменений за минуту) с близкими людьми. Женщины - проявить сдержанность (5-8 изменений) в деловой обстановке. Дыхание подстраивается под контекст - глубокое при 'мужском' поведении, поверхностное при 'женском'.\n\nЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Основной голос соответствует нормам с отклонениями ±5-8 Гц в определенных ситуациях. Мужчины могут повышать тембр при нежности или творчестве. Женщины - понижать при серьезных разговорах. Громкость адаптивная - стандартная в обществе, индивидуальная в кругу близких. Скорость речи меняется: формально - по нормам, неформально - по настроению.\n\nТЕХНИЧЕСКИЕ ПРИЕМЫ: Создайте 'карту ситуаций' - где следуете нормам (работа, официальные мероприятия), где позволяете отклонения (дом, творчество, дружба). Освойте плавные переходы между нормативным и индивидуальным поведением. Мужчины: можете проявить заботу, интерес к 'женским' темам, эмоциональность в искусстве. Женщины: твердость в принципах, интерес к 'мужским' занятиям, лидерские качества.\n\nПРОВЕРОЧНЫЕ МЕТОДЫ: Проведите один разговор в официальной обстановке (строгие нормы), затем тот же разговор с близким другом (больше свободы) - должна быть заметная разница в манере поведения. Отреагируйте на одну ситуацию сначала 'по правилам', затем 'по-своему' - покажите внутренний выбор между conformity и authenticity. Запишите рассказ о хобби или увлечении, которое не совсем типично для вашего пола - должно чувствоваться, что вы получаете удовольствие от этого 'нарушения'."
    },
    {
      "id": "soznatelnoe-narushenie",
      "value": {
        "male": "я сознательно нарушаю нормы",
        "female": "я сознательно нарушаю нормы"
      },
      "exportedValue": {
        "male": "Нет, я сознательно не соответствую нормам своего пола и возраста",
        "female": "Нет, я сознательно не соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж, сознательно нарушающий нормы, - это бунтарь и реформатор. Он имеет четкую позицию против стереотипов и готов это демонстрировать. В роли покажите внутреннюю убежденность, готовность противостоять давлению, возможную резкость в отстаивании своих взглядов. Такой герой часто становится катализатором изменений в сюжете.",
      "exercise": "ФИЗИЧЕСКИЕ ИЗМЕРЕНИЯ: Демонстративно нарушайте гендерные нормы движения. Мужчины: грациозные, плавные жесты 20-80 см, мягкие прикосновения, скрещенные ноги при сидении, наклоненная голова при слушании. Женщины: широкие, властные жесты 60-120 см, твердые рукопожатия, широкая походка, прямая осанка с расправленными плечами. Нарушайте возрастные нормы - молодые ведите себя мудро и степенно, зрелые - импульсивно и страстно. Реакции быстрые (0.3-0.7 сек) при отстаивании позиции.\n\nФИЗИОЛОГИЯ: Сознательно используйте 'неправильную' для пола физиологию. Мужчины: эмоциональное дыхание (15-18 вдохов/мин), выразительная мимика (12-18 изменений за минуту), слезы при сильных переживаниях. Женщины: глубокое, контролируемое дыхание (8-10 вдохов/мин), сдержанная мимика (3-6 изменений), стоическое перенесение боли. Подчеркивайте эти нарушения - делайте их заметными и значимыми.\n\nЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Мужчины: повышайте тембр на 10-18 Гц при эмоциональности, используйте мелодичные интонации, говорите тише (50-65 дБ) в конфликтах вместо повышения голоса. Женщины: понижайте тембр на 8-15 Гц, говорите громче и увереннее (70-80 дБ), используйте командные интонации. Скорость речи может быть любой - от медленной убедительности до быстрой страстности.\n\nТЕХНИЧЕСКИЕ ПРИЕМЫ: Создайте манифест своего нарушения норм - четкие принципы, почему вы так себя ведете. Мужчины: открыто проявляйте чувства, интересуйтесь 'женскими' темами, отказывайтесь от агрессивной конкуренции. Женщины: берите инициативу, говорите прямо, не извиняйтесь за свое мнение. Используйте лексику вызова: 'я не буду', 'отказываюсь следовать', 'считаю глупыми эти правила'. Превращайте косые взгляды в повод для гордости.\n\nПРОВЕРОЧНЫЕ МЕТОДЫ: Намеренно нарушите 5-7 гендерных стереотипов за 10-минутный разговор и каждый раз объясните, почему вы это делаете. Отреагируйте на осуждение вашего поведения защитой своих принципов, а не извинениями. Запишите манифест о том, почему гендерные нормы вредны - должно звучать убежденно и воодушевленно. Импровизируйте сцену, где вас пытаются 'исправить' - покажите твердость в отстаивании права быть собой."
    },
    {
      "id": "bessoznatelnoe-otklonenie",
      "value": {
        "male": "я бессознательно отклоняюсь от норм",
        "female": "я бессознательно отклоняюсь от норм"
      },
      "exportedValue": {
        "male": "Нет, я бессознательно не соответствую нормам своего пола и возраста",
        "female": "Нет, я бессознательно не соответствую нормам своего пола и возраста"
      },
      "hint": "Персонаж с бессознательным отклонением от норм естественен в своей нестандартности. Он не пытается быть особенным - он просто такой. В игре покажите непосредственность, возможную наивность в восприятии социальных условностей. Такой герой может удивляться реакции окружающих на свое поведение, не понимая, что в нем необычного.",
      "exercise": "ФИЗИЧЕСКИЕ ИЗМЕРЕНИЯ: Ведите себя естественно, не задумываясь о гендерных нормах. Мужчины могут спонтанно использовать мягкие жесты 15-40 см, касаться лица при размышлении, наклонять голову при интересе. Женщины - широко жестикулировать 50-90 см, принимать 'мужские' позы (широко расставленные ноги), говорить громко при воодушевлении. Смешивайте возрастные манеры - детская непосредственность в зрелом возрасте, стариковская мудрость в юности. Не контролируйте - просто будьте собой.\n\nФИЗИОЛОГИЯ: Позвольте телу реагировать естественно без оглядки на нормы. Мужчины: если хочется плакать - плачьте, если нужны объятия - обнимайте, дыхание эмоциональное при волнении. Женщины: если чувствуете силу - демонстрируйте её, если нужна твердость - будьте твердыми, контролируйте дыхание когда это естественно. Мимика соответствует внутреннему состоянию, а не внешним ожиданиям.\n\nЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос меняется по настроению, а не по гендерным правилам. Мужчины могут говорить высоко при восторге (+12-20 Гц), тихо при интимности (45-55 дБ), быстро при воодушевлении (180-220 слов/мин). Женщины - низко при серьезности (-8-15 Гц), громко при радости (75-85 дБ), медленно при размышлении (90-120 слов/мин). Интонации определяются эмоцией, не социальными правилами.\n\nТЕХНИЧЕСКИЕ ПРИЕМЫ: Не создавайте специальных техник - просто следуйте импульсам. Интересуйтесь тем, что интересно, выражайте то, что чувствуете. Мужчины могут увлекаться цветами, кулинарией, детьми. Женщины - техникой, спортом, лидерством. Используйте естественную лексику без оглядки на 'приличия'. При указании на нестандартность искренне удивляйтесь - вы же ведете себя нормально.\n\nПРОВЕРОЧНЫЕ МЕТОДЫ: Расскажите о своих увлечениях и интересах без фильтрации на 'мужские/женские' темы - должно быть видно, что вы не задумываетесь о стереотипах. Получите замечание о 'неподобающем' поведении - отреагируйте искренним непониманием, что в вас необычного. Запишите рассказ о том, как вас воспринимают люди - должно чувствоваться удивление их реакциями. Импровизируйте ситуацию, где кто-то пытается 'научить вас правильно себя вести' - покажите недоумение, зачем это нужно."
    }
  ]
}
