{
  "id": "vliyayut-li-silnye-perezhivaniya-na-moy-appetit-so",
  "type": "question",
  "title": "Влияют ли сильные переживания на мой аппетит, сон?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "teryayu-appetit",
      "value": {
        "male": "совсем не хочется есть",
        "female": "совсем не хочется есть"
      },
      "exportedValue": {
        "male": "Сильные переживания влияют на мой аппетит - я перестаю хотеть есть",
        "female": "Сильные переживания влияют на мой аппетит - я перестаю хотеть есть"
      },
      "hint": "Актеру: если персонаж теряет аппетит от переживаний, отказывайтесь от еды в сценах, отодвигайте тарелки, демонстрируйте отвращение к пище. Это поможет показать глубину эмоционального потрясения и его влияние на базовые потребности персонажа.",
      "exercise": ""
    },
    {
      "id": "pereedayu",
      "value": {
        "male": "начинаю есть больше обычного",
        "female": "начинаю есть больше обычного"
      },
      "exportedValue": {
        "male": "Сильные переживания влияют на мой аппетит - я начинаю переедать",
        "female": "Сильные переживания влияют на мой аппетит - я начинаю переедать"
      },
      "hint": "Актеру: если персонаж переедает от стресса, включите в игру компульсивное поглощение пищи, жадные жесты, поиск еды как способа успокоения. Это покажет зрителю механизм эмоциональной компенсации через еду.",
      "exercise": ""
    },
    {
      "id": "bessonnitsa",
      "value": {
        "male": "не могу заснуть",
        "female": "не могу заснуть"
      },
      "exportedValue": {
        "male": "Сильные переживания влияют на мой сон - у меня появляется бессонница",
        "female": "Сильные переживания влияют на мой сон - у меня появляется бессонница"
      },
      "hint": "Актеру: если персонаж страдает бессонницей, демонстрируйте усталость через осанку, потирание глаз, зевоту, но при этом внутреннее напряжение и неспособность расслабиться. Это создаст образ человека, измученного собственными переживаниями.",
      "exercise": ""
    },
    {
      "id": "sonlivost",
      "value": {
        "male": "постоянно хочется спать",
        "female": "постоянно хочется спать"
      },
      "exportedValue": {
        "male": "Сильные переживания влияют на мой сон - появляется повышенная сонливость",
        "female": "Сильные переживания влияют на мой сон - появляется повышенная сонливость"
      },
      "hint": "Актеру: если персонаж становится сонливым от переживаний, используйте замедленные движения, тяжелые веки, стремление прилечь или опереться. Это покажет эмоциональное истощение и желание уйти от реальности через сон.",
      "exercise": ""
    },
    {
      "id": "ne-vliyayut",
      "value": {
        "male": "ем и сплю как обычно",
        "female": "ем и сплю как обычно"
      },
      "exportedValue": {
        "male": "Сильные переживания не влияют на мой аппетит и сон",
        "female": "Сильные переживания не влияют на мой аппетит и сон"
      },
      "hint": "Актеру: если переживания не влияют на аппетит и сон персонажа, поддерживайте стабильные привычки в еде и отдыхе даже в эмоциональных сценах. Это создаст образ человека с сильной психикой или, наоборот, эмоционально заблокированного.",
      "exercise": ""
    }
  ]
}