{
  "id": "est-li-u-menya-bezvozvratnye-emotsionalnye-izmenen",
  "type": "question",
  "title": "Есть ли у меня безвозвратные эмоциональные изменения?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalnye-neobratimye-sdvigi",
      "value": {
        "male": "кардинальные необратимые сдвиги",
        "female": "кардинальные необратимые сдвиги"
      },
      "exportedValue": {
        "male": "у меня есть безвозвратные эмоциональные изменения: кардинальные необратимые сдвиги",
        "female": "у меня есть безвозвратные эмоциональные изменения: кардинальные необратимые сдвиги"
      },
      "hint": "Показывайте персонажа, который коренным образом изменился. Он может говорить с уверенностью: 'Я не могу больше быть прежним', 'Пути назад нет'. Показывайте качественно новые манеры поведения, иное отношение к старым ситуациям. Он не радуется и не сожалеет - он просто знает, что это так.",
      "exercise": ""
    },
    {
      "id": "chastichnye-neobratimye-izmeneniya",
      "value": {
        "male": "частичные необратимые изменения",
        "female": "частичные необратимые изменения"
      },
      "exportedValue": {
        "male": "у меня есть безвозвратные эмоциональные изменения: частичные необратимые",
        "female": "у меня есть безвозвратные эмоциональные изменения: частичные необратимые"
      },
      "hint": "Играйте персонажа с смешанными чувствами относительно навсегда потерянных частей себя. Он может сказать: 'Одное во мне изменилось навсегда, а другое - осталось', 'Некоторые двери закрылись навсегда'. Показывайте смирение с неотвратимостью через печаль о потерянном, но одновременно открытость к тому, что осталось гибким.",
      "exercise": ""
    },
    {
      "id": "vse-obratimo",
      "value": {
        "male": "все обратимо",
        "female": "все обратимо"
      },
      "exportedValue": {
        "male": "у меня все эмоциональные изменения обратимы",
        "female": "у меня все эмоциональные изменения обратимы"
      },
      "hint": "Воплощайте гибкого персонажа, который сохраняет способность меняться и возвращаться. Он может говорить с облегчением: 'Я всегда могу вернуться назад', 'Ничего не потерял окончательно'. Показывайте легкость, с которой он переключается между разными состояниями, отсутствие страха перед откатом.",
      "exercise": ""
    },
    {
      "id": "tsiklichnye-izmeneniya",
      "value": {
        "male": "цикличные изменения",
        "female": "цикличные изменения"
      },
      "exportedValue": {
        "male": "у меня есть безвозвратные эмоциональные изменения: цикличные",
        "female": "у меня есть безвозвратные эмоциональные изменения: цикличные"
      },
      "hint": "Показывайте персонажа, который понимает цикличность своих состояний. Он может говорить с принятием: 'Я возвращаюсь к одним и тем же состояниям', 'Это колесо фортуны'. Показывайте предсказуемость своих подъёмов и спадов, философское отношение к смене настроений. Может спокойно ждать нового витка.",
      "exercise": ""
    }
  ]
}
