{
  "id": "kak-moe-finansovoe-polozhenie-vliyaet-na-emotsiona",
  "type": "question",
  "title": "Как мое финансовое положение влияет на эмоциональную жизнь?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "pryamaya-svyaz-mezhdu-bogatstvom-i-emotsiyami",
      "value": {
        "male": "деньги напрямую определяют мои эмоции",
        "female": "деньги напрямую определяют мои эмоции"
      },
      "exportedValue": {
        "male": "Мое финансовое положение напрямую влияет на мою эмоциональную жизнь",
        "female": "Мое финансовое положение напрямую влияет на мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж эмоционально зависим от денег — когда денег много, он счастлив и уверен в себе, когда мало — впадает в уныние или панику. Играйте резкие перепады настроения в зависимости от финансовых новостей. Персонаж может оценивать людей и ситуации через призму денег, его самооценка колеблется вместе с банковским счетом. Покажите, как материальные потери буквально ломают его, а финансовые успехи окрыляют.",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте резкие смены осанки в зависимости от 'финансовых новостей' - при хороших: спина выпрямляется на 90°, плечи расправляются, голова поднимается на 15°; при плохих: плечи опускаются и подаются вперед на 20°, голова склоняется, корпус сжимается. Переходы должны происходить за 2-3 секунды. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'денежную оценку' всего окружающего - каждый предмет, человек, ситуация мгновенно оценивается в денежном эквиваленте. Тренируйте технику 'эмоционального счетчика' - настроение прямо пропорционально воображаемой сумме на счету. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: При 'богатстве': голос уверенный и громкий (75-85 дБ), темп быстрый (150-170 слов/мин), интонации победные; при 'бедности': голос тихий и неуверенный (45-55 дБ), темп медленный (70-90 слов/мин), интонации жалобные или паникующие. ФИЗИОЛОГИЯ: 'Богатое' дыхание: глубокое, гордое (8 счетов вдох, 6 выдох); 'бедное' дыхание: поверхностное, частое (3 счета вдох, 4 выдох). Мимика должна мгновенно меняться от самодовольной улыбки до выражения отчаяния. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: При 'богатстве' занимайте больше пространства (жесты до 50 см от тела), при 'бедности' сжимайтесь (жесты 5-10 см). ПРОВЕРОЧНЫЙ МЕТОД: Сыграйте один день персонажа, получающего в течение дня 5 разных финансовых новостей. Каждая новость должна кардинально менять ваше эмоциональное состояние за 10-15 секунд. Наблюдатель должен видеть, что ваше настроение - прямое отражение финансовой ситуации."
    },
    {
      "id": "chastichnoe-vliyanie",
      "value": {
        "male": "деньги влияют на меня, но не полностью",
        "female": "деньги влияют на меня, но не полностью"
      },
      "exportedValue": {
        "male": "Мое финансовое положение частично влияет на мою эмоциональную жизнь",
        "female": "Мое финансовое положение частично влияет на мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж понимает важность денег, но не позволяет им полностью управлять своими эмоциями. Играйте баланс между практичностью и духовностью. Персонаж может переживать из-за финансовых проблем, но не теряет веру в жизнь, может радоваться простым вещам даже при нехватке денег. Покажите моменты, когда он выбирает между выгодой и принципами, и иногда принципы побеждают.",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'умеренные' реакции на финансовые изменения - при хороших новостях: легкое выпрямление осанки на 10-15°, сдержанная улыбка; при плохих: легкое опускание плеч на 5-10°, но спина остается относительно прямой. Практикуйте жесты 'внутренней стабильности' - руки часто сложены или за спиной, создавая ощущение внутреннего стержня. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'двойную оценку' - сначала денежную (2-3 секунды), затем человеческую/моральную (еще 2-3 секунды). Тренируйте моменты выбора между выгодой и принципами с видимой внутренней борьбой длительностью 5-7 секунд. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос остается в среднем диапазоне (60-70 дБ) с небольшими колебаниями ±5 дБ в зависимости от финансовой ситуации. Темп речи стабильный (110-130 слов/мин), интонации могут слегка подниматься при хороших новостях, но не кардинально. ФИЗИОЛОГИЯ: Стабильное дыхание (5 счетов вдох, 5 выдох) с легкими изменениями глубины в стрессовых ситуациях. Мимика выражает озабоченность при финансовых проблемах, но не отчаяние; удовлетворение при успехах, но не эйфорию. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Амплитуда жестов варьируется в пределах 20-35 см от тела в зависимости от ситуации, но кардинально не меняется. ПРОВЕРОЧНЫЙ МЕТОД: Проиграйте сцену выбора между выгодной, но сомнительной сделкой и честным, но менее прибыльным решением. Борьба должна быть видна, но окончательное решение показывает, что деньги - не единственный критерий выбора."
    },
    {
      "id": "nezavisimye-sfery",
      "value": {
        "male": "деньги и эмоции — разные вещи для меня",
        "female": "деньги и эмоции — разные вещи для меня"
      },
      "exportedValue": {
        "male": "Мое финансовое положение не влияет на мою эмоциональную жизнь — это независимые сферы",
        "female": "Мое финансовое положение не влияет на мою эмоциональную жизнь — это независимые сферы"
      },
      "hint": "Ваш персонаж обладает редкой способностью отделять материальное от духовного. Играйте его как человека, который может быть счастлив в бедности и не терять человечность в богатстве. Он ценит отношения, творчество, знания больше денег. Такой герой может удивлять окружающих своим равнодушием к финансовым вопросам, но это не безразличие, а осознанный выбор приоритетов.",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Поддерживайте единую стабильную осанку независимо от финансовых обстоятельств - прямая, но расслабленная спина, открытые жесты амплитудой 25-30 см от тела. Тренируйте 'невосприимчивость' к денежным стимулам - физически не реагируйте на упоминание сумм, богатства, потерь. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте технику 'перенаправления внимания' - любой разговор о деньгах переводите на человеческие ценности, отношения, творчество в течение 10-15 секунд. Тренируйте равнодушие к финансовым деталям - показывайте, что вас больше интересует суть, а не цена. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос остается абсолютно стабильным (65-70 дБ, 120-130 слов/мин) при любых финансовых новостях. Интонации теплые и заинтересованные только при обсуждении неденежных тем - людей, идей, красоты, знаний. При денежных разговорах - нейтральные, даже слегка скучающие. ФИЗИОЛОГИЯ: Дыхание ровное и глубокое (6 счетов вдох, 6 выдох) независимо от финансовой ситуации. Мимика 'оживляется' только при обсуждении человеческих ценностей, при денежных темах остается спокойной и слегка отстраненной. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Дистанция в разговоре определяется личным отношением к собеседнику (0.5-1.5м), а не его финансовым статусом. ПРОВЕРОЧНЫЙ МЕТОД: Проведите разговор с 'богачом' и 'бедняком' - ваше поведение, тон, заинтересованность должны быть абсолютно одинаковыми. Упоминание больших сумм денег не должно вызывать никаких изменений в мимике, голосе или позе. Наблюдатель не должен понять по вашим реакциям финансовый статус собеседников."
    },
    {
      "id": "bednost-oblagorazhivaet",
      "value": {
        "male": "нехватка денег делает меня лучше",
        "female": "нехватка денег делает меня лучше"
      },
      "exportedValue": {
        "male": "Мое скромное финансовое положение облагораживает мою эмоциональную жизнь",
        "female": "Мое скромное финансовое положение облагораживает мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж искренне верит, что материальные ограничения делают его духовно богаче. Играйте с гордостью за свою простоту, но избегайте самодовольства. Персонаж может с подозрением относиться к богатым, считая, что деньги портят людей. Показывайте, как он находит радость в малом, как ценит дружбу и честность превыше всего. Но будьте осторожны — не превратите это в назидательность.",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'благородную бедность' - прямая гордая осанка, но без высокомерия (спина прямая, но голова не задрана), простые скромные жесты амплитудой 15-25 см. При упоминании своей бедности - легкое выпрямление, как от внутренней гордости. При виде богатства - едва заметное напряжение плеч, легкий отстраняющий шаг назад. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'переоценку ценностей' - любое богатство автоматически оценивается как потенциальную моральную опасность, бедность - как преимущество. Тренируйте поиск духовного смысла в материальных ограничениях с паузами размышления 3-4 секунды. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: При обсуждении бедности - голос теплеет и становится увереннее (+5 дБ), при разговоре о богатстве - прохладнее и тише (-10 дБ). Темп речи ускоряется до 140-150 слов/мин при рассказе о радостях простой жизни, замедляется до 90-100 при критике богатства. ФИЗИОЛОГИЯ: При мыслях о простой жизни - дыхание становится глубже и спокойнее (7 счетов вдох, 8 выдох), мимика просветляется. При виде чужого богатства - легкое поджимание губ, едва заметное нахмуривание. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: С 'простыми' людьми дистанция сокращается до 0.6-0.8м, с богатыми увеличивается до 1.2-1.5м. Прикосновения легко даются равным по достатку, избегаются с богатыми. ПРОВЕРОЧНЫЙ МЕТОД: Проиграйте встречу с разбогатевшим старым другом. Должно быть видно, что вы искренне сожалеете о его 'падении' в богатство, но пытаетесь не показывать презрения. Найдите в его ситуации 3-4 'духовных опасности' и намекните на них. Наблюдатель должен понять, что для вас бедность - это достоинство, а богатство - порок."
    }
  ]
}
