{
  "id": "kak-moe-finansovoe-polozhenie-vliyaet-na-emotsiona",
  "type": "question",
  "title": "Как мое финансовое положение влияет на эмоциональную жизнь?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "pryamaya-svyaz-mezhdu-bogatstvom-i-emotsiyami",
      "value": {
        "male": "деньги напрямую определяют мои эмоции",
        "female": "деньги напрямую определяют мои эмоции"
      },
      "exportedValue": {
        "male": "Мое финансовое положение напрямую влияет на мою эмоциональную жизнь",
        "female": "Мое финансовое положение напрямую влияет на мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж эмоционально зависим от денег — когда денег много, он счастлив и уверен в себе, когда мало — впадает в уныние или панику. Играйте резкие перепады настроения в зависимости от финансовых новостей. Персонаж может оценивать людей и ситуации через призму денег, его самооценка колеблется вместе с банковским счетом. Покажите, как материальные потери буквально ломают его, а финансовые успехи окрыляют.",
      "exercise": ""
    },
    {
      "id": "chastichnoe-vliyanie",
      "value": {
        "male": "деньги влияют на меня, но не полностью",
        "female": "деньги влияют на меня, но не полностью"
      },
      "exportedValue": {
        "male": "Мое финансовое положение частично влияет на мою эмоциональную жизнь",
        "female": "Мое финансовое положение частично влияет на мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж понимает важность денег, но не позволяет им полностью управлять своими эмоциями. Играйте баланс между практичностью и духовностью. Персонаж может переживать из-за финансовых проблем, но не теряет веру в жизнь, может радоваться простым вещам даже при нехватке денег. Покажите моменты, когда он выбирает между выгодой и принципами, и иногда принципы побеждают.",
      "exercise": ""
    },
    {
      "id": "nezavisimye-sfery",
      "value": {
        "male": "деньги и эмоции — разные вещи для меня",
        "female": "деньги и эмоции — разные вещи для меня"
      },
      "exportedValue": {
        "male": "Мое финансовое положение не влияет на мою эмоциональную жизнь — это независимые сферы",
        "female": "Мое финансовое положение не влияет на мою эмоциональную жизнь — это независимые сферы"
      },
      "hint": "Ваш персонаж обладает редкой способностью отделять материальное от духовного. Играйте его как человека, который может быть счастлив в бедности и не терять человечность в богатстве. Он ценит отношения, творчество, знания больше денег. Такой герой может удивлять окружающих своим равнодушием к финансовым вопросам, но это не безразличие, а осознанный выбор приоритетов.",
      "exercise": ""
    },
    {
      "id": "bednost-oblagorazhivaet",
      "value": {
        "male": "нехватка денег делает меня лучше",
        "female": "нехватка денег делает меня лучше"
      },
      "exportedValue": {
        "male": "Мое скромное финансовое положение облагораживает мою эмоциональную жизнь",
        "female": "Мое скромное финансовое положение облагораживает мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж искренне верит, что материальные ограничения делают его духовно богаче. Играйте с гордостью за свою простоту, но избегайте самодовольства. Персонаж может с подозрением относиться к богатым, считая, что деньги портят людей. Показывайте, как он находит радость в малом, как ценит дружбу и честность превыше всего. Но будьте осторожны — не превратите это в назидательность.",
      "exercise": ""
    }
  ]
}
