{
  "id": "kakie-emotsionalnye-kachestva-schitalis-dostoynymi",
  "type": "question",
  "title": "Какие эмоциональные качества считались достойными в мою эпоху?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "chuvstvitelnost",
      "value": {
        "male": "чувствительный",
        "female": "чувствительная"
      },
      "exportedValue": {
        "male": "В мою эпоху чувствительность считалась достойным эмоциональным качеством для мужчин",
        "female": "В мою эпоху чувствительность считалась достойным эмоциональным качеством для женщин"
      },
      "hint": "Если персонаж обладает чувствительностью, покажите его способность к глубоким переживаниям, деликатность в общении, умение сопереживать другим. Это качество влияет на мягкую манеру речи, выразительную мимику, склонность к рефлексии",
      "exercise": ""
    },
    {
      "id": "strastnost",
      "value": {
        "male": "страстный",
        "female": "страстная"
      },
      "exportedValue": {
        "male": "В мою эпоху страстность считалась достойным эмоциональным качеством для мужчин",
        "female": "В мою эпоху страстность считалась достойным эмоциональным качеством для женщин"
      },
      "hint": "Если персонаж страстный, показывайте его через интенсивные эмоции, горячность в споре, безудержность в любви или ненависти. Это влияет на резкие жесты, громкую речь, импульсивные решения",
      "exercise": ""
    },
    {
      "id": "sderzhannost",
      "value": {
        "male": "сдержанный",
        "female": "сдержанная"
      },
      "exportedValue": {
        "male": "В мою эпоху сдержанность считалась достойным эмоциональным качеством для мужчин",
        "female": "В мою эпоху сдержанность считалась достойным эмоциональным качеством для женщин"
      },
      "hint": "Если персонаж сдержанный, играйте его через внутренний контроль, немногословность, скрытые эмоции. Это проявляется в размеренной речи, контролируемых жестах, умении держать паузы",
      "exercise": ""
    },
    {
      "id": "ratsionalnost",
      "value": {
        "male": "рациональный",
        "female": "рациональная"
      },
      "exportedValue": {
        "male": "В мою эпоху рациональность считалась достойным эмоциональным качеством для мужчин",
        "female": "В мою эпоху рациональность считалась достойным эмоциональным качеством для женщин"
      },
      "hint": "Если персонаж рационален, показывайте его через логический подход к проблемам, спокойный анализ ситуаций, подавление эмоций разумом. Это влияет на четкую речь, аргументированные высказывания, холодную оценку событий",
      "exercise": ""
    },
    {
      "id": "estestvennost",
      "value": {
        "male": "естественный",
        "female": "естественная"
      },
      "exportedValue": {
        "male": "В мою эпоху естественность считалась достойным эмоциональным качеством для мужчин",
        "female": "В мою эпоху естественность считалась достойным эмоциональным качеством для женщин"
      },
      "hint": "Если персонаж естествен, играйте его без притворства, с непосредственными реакциями, без социальных масок. Это проявляется в спонтанности жестов, искренних эмоциях, простоте в общении",
      "exercise": ""
    }
  ]
}
