{
  "id": "kak-ya-otnoshus-k-grehovnym-emotsiyam-s-tochki-zre",
  "type": "question",
  "title": "Как я отношусь к \"греховным\" эмоциям с точки зрения веры?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogo-podavlyayu",
      "value": {
        "male": "я строго подавляю греховные чувства",
        "female": "я строго подавляю греховные чувства"
      },
      "exportedValue": {
        "male": "Я строго подавляю все греховные эмоции ради веры",
        "female": "Я строго подавляю все греховные эмоции ради веры"
      },
      "hint": "Ваш персонаж живет в постоянном внутреннем напряжении, подавляя 'недозволенные' чувства. Играйте внутреннюю борьбу — показывайте, как он физически сжимается, когда чувствует гнев или зависть, как молитвенно шепчет, пытаясь унять 'дурные' мысли. Персонаж может быть очень сдержанным внешне, но внутри кипит от усилий по самоконтролю. Это создает мощное внутреннее напряжение и может приводить к срывам или, наоборот, к святости.",
      "exercise": ""
    },
    {
      "id": "boryus-s-nimi",
      "value": {
        "male": "я постоянно борюсь с нечистыми чувствами",
        "female": "я постоянно борюсь с нечистыми чувствами"
      },
      "exportedValue": {
        "male": "Я постоянно борюсь с греховными эмоциями, стараясь их преодолеть",
        "female": "Я постоянно борюсь с греховными эмоциями, стараясь их преодолеть"
      },
      "hint": "Ваш персонаж признает в себе 'темные' стороны, но активно с ними сражается. Играйте его как человека в вечной внутренней войне — он может открыто говорить о своих искушениях, просить прощения, каяться. Покажите моменты падений и подъемов, когда персонаж то поддается соблазну, то героически его преодолевает. Это делает персонажа очень человечным и живым, полным внутренних противоречий.",
      "exercise": ""
    },
    {
      "id": "prinimayu-kak-chast-prirody",
      "value": {
        "male": "я принимаю их как данность от Бога",
        "female": "я принимаю их как данность от Бога"
      },
      "exportedValue": {
        "male": "Я принимаю греховные эмоции как часть человеческой природы, созданной Богом",
        "female": "Я принимаю греховные эмоции как часть человеческой природы, созданной Богом"
      },
      "hint": "Ваш персонаж обладает мудрым и философским отношением к человеческим слабостям. Играйте его как человека, который не борется с собой, а принимает себя целиком, видя в 'темных' эмоциях тоже часть Божьего замысла. Он может быть более спокойным и сострадательным к себе и другим, не впадает в самобичевание, но и не потакает слабостям. Это создает образ мудрого, уравновешенного человека веры.",
      "exercise": ""
    },
    {
      "id": "ne-schitayu-grehovnymi",
      "value": {
        "male": "я не вижу в них греха",
        "female": "я не вижу в них греха"
      },
      "exportedValue": {
        "male": "Я не считаю эти эмоции греховными и отношусь к ним естественно",
        "female": "Я не считаю эти эмоции греховными и отношусь к ним естественно"
      },
      "hint": "Ваш персонаж имеет либеральный взгляд на религию или вовсе не религиозен. Играйте его как человека, который живет по совести, а не по строгим религиозным канонам. Он может быть более открытым в проявлении эмоций, не сдерживать гнев или страсть из-за страха 'согрешить'. Такой персонаж может конфликтовать с более консервативными верующими, защищая право на полноту человеческих переживаний.",
      "exercise": ""
    }
  ]
}
