{
  "id": "kak-dolzhen-byl-emotsionalno-vesti-sebya-chelovek-",
  "type": "question",
  "title": "Как должен был эмоционально вести себя человек моего пола в мою эпоху?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chetkie-gendernye-razlichiya",
      "value": {
        "male": "соблюдал четкие гендерные различия",
        "female": "соблюдала четкие гендерные различия"
      },
      "exportedValue": {
        "male": "Как мужчине мне было нужно соблюдать четкие гендерные различия в эмоциональном поведении",
        "female": "Как женщине мне было нужно соблюдать четкие гендерные различия в эмоциональном поведении"
      },
      "hint": "Если персонаж следовал строгим гендерным нормам, показывайте контраст между мужскими и женскими моделями поведения: сдержанность вс эмоциональность, стоицизм вс чувствительность. Это отражается в стиле речи, жестах, способах выражения любви и гнева",
      "exercise": ""
    },
    {
      "id": "otnositelnaya-svoboda",
      "value": {
        "male": "имел относительную свободу",
        "female": "имела относительную свободу"
      },
      "exportedValue": {
        "male": "Как мужчина я имел относительную свободу в эмоциональном поведении",
        "female": "Как женщина я имела относительную свободу в эмоциональном поведении"
      },
      "hint": "Показывайте персонажа, который может иногда позволить себе нарушить стереотипы, но в основном следует общепринятым нормам. Есть возможность для вариативности и моментов эмоциональной смелости",
      "exercise": ""
    },
    {
      "id": "muzhchiny-sderzhanno-zhenschiny-ekspressivno",
      "value": {
        "male": "мужчинам нужно было быть сдержанными",
        "female": "женщинам нужно было быть экспрессивными"
      },
      "exportedValue": {
        "male": "В мою эпоху мужчинам нужно было быть сдержанными, а я следовал этому правилу",
        "female": "В мою эпоху женщинам нужно было быть экспрессивными, а я следовала этому правилу"
      },
      "hint": "Если персонаж следовал классическому разделению мужской/женской роли: мужчина - сдержанность, молчание, внутренняя сила; женщина - эмоциональность, чувствительность, выразительность. Используйте эту модель в своем поведении",
      "exercise": ""
    },
    {
      "id": "naoborot",
      "value": {
        "male": "было наоборот",
        "female": "было наоборот"
      },
      "exportedValue": {
        "male": "В мою эпоху было наоборот - мужчинам полагалось быть эмоциональными",
        "female": "В мою эпоху было наоборот - женщинам полагалось быть сдержанными"
      },
      "hint": "Если в эпоху персонажа гендерные роли были обращены по сравнению с современными, используйте это в игре: мужчина может быть более чувствительным, поэтичным, склонным к слезам, а женщина – стойкой, сильной, молчаливой",
      "exercise": ""
    }
  ]
}
