{
  "id": "sklonen-li-ya-k-teatralnosti-demonstrativnosti-v-e",
  "type": "question",
  "title": "Склонен ли я к театральности, демонстративности в эмоциях?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "yarko-vyrazhennaya-demonstrativnost",
      "value": {
        "male": "люблю быть в центре внимания",
        "female": "люблю быть в центре внимания"
      },
      "exportedValue": {
        "male": "я склонен к яркой демонстративности в эмоциях",
        "female": "я склонна к яркой демонстративности в эмоциях"
      },
      "hint": "Создавайте персонажа-актера по жизни. Он эмоционально экспрессивен, любит драматические жесты, яркие проявления чувств. Используйте театральность в игре - широкие движения, выразительную мимику, громкий голос. Персонаж нуждается во внимании зрителей на сцене.",
      "exercise": ""
    },
    {
      "id": "umerennaya-teatralnost",
      "value": {
        "male": "иногда играю на публику",
        "female": "иногда играю на публику"
      },
      "exportedValue": {
        "male": "я умеренно склонен к театральности в эмоциях",
        "female": "я умеренно склонна к театральности в эмоциях"
      },
      "hint": "Ваш персонаж время от времени 'играет' свои эмоции, особенно в важные моменты. Он может преувеличивать чувства ради эффекта, но не постоянно. Используйте контраст между искренними и 'наигранными' моментами для создания интересного характера.",
      "exercise": ""
    },
    {
      "id": "sderzhannost",
      "value": {
        "male": "держу эмоции при себе",
        "female": "держу эмоции при себе"
      },
      "exportedValue": {
        "male": "я сдержан в проявлении эмоций",
        "female": "я сдержанна в проявлении эмоций"
      },
      "hint": "Создайте персонажа с внутренней силой и самоконтролем. Он не выплескивает эмоции наружу, предпочитает переживать их в глубине души. Используйте тонкие детали - легкое дрожание голоса, сжатые кулаки, взгляд. Сила в сдержанности.",
      "exercise": ""
    },
    {
      "id": "iskrennost-bez-pokazuhi",
      "value": {
        "male": "чувствую естественно, без игры",
        "female": "чувствую естественно, без игры"
      },
      "exportedValue": {
        "male": "я искренен в эмоциях без всякой показухи",
        "female": "я искренна в эмоциях без всякой показухи"
      },
      "hint": "Ваш персонаж - образец эмоциональной честности. Никаких наигранных эффектов, только подлинные чувства. Такая искренность может быть очень трогательной. Играйте естественно, без лишнего драматизма. Правда эмоций - ваша сила.",
      "exercise": ""
    }
  ]
}
