{
  "id": "kak-moi-religioznye-ubezhdeniya-vliyayut-na-emotsi",
  "type": "question",
  "title": "Как мои религиозные убеждения влияют на эмоциональную жизнь?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogo-reglamentiruyut",
      "value": {
        "male": "вера строго контролирует мои чувства",
        "female": "вера строго контролирует мои чувства"
      },
      "exportedValue": {
        "male": "Мои религиозные убеждения строго регламентируют мою эмоциональную жизнь",
        "female": "Мои религиозные убеждения строго регламентируют мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж живет по четким религиозным правилам, которые диктуют, какие эмоции допустимы, а какие — греховны. Играйте его с постоянным внутренним 'цензором' — он контролирует каждое чувство, может прерывать себя на полуслове, если сказал что-то 'неправильное'. Показывайте физические проявления самоконтроля: персонаж может сжимать кулаки при гневе, опускать глаза при зависти, крестится при 'дурных' мыслях. Это создает образ человека, который постоянно борется с собой.",
      "exercise": ""
    },
    {
      "id": "myagko-napravlyayut",
      "value": {
        "male": "вера помогает мне понимать свои чувства",
        "female": "вера помогает мне понимать свои чувства"
      },
      "exportedValue": {
        "male": "Мои религиозные убеждения мягко направляют мою эмоциональную жизнь",
        "female": "Мои религиозные убеждения мягко направляют мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж использует религию как компас, а не как кандалы. Играйте его как человека, который в сложных эмоциональных ситуациях обращается к вере за советом, но не подавляет чувства насильно. He может помолиться перед трудным разговором, поискать в священных текстах ответы на свои переживания, посоветоваться с духовником. Вера дает ему опору и мудрость, но не лишает человечности и способности чувствовать.",
      "exercise": ""
    },
    {
      "id": "sozdayut-vnutrennie-konflikty",
      "value": {
        "male": "между верой и чувствами постоянная борьба",
        "female": "между верой и чувствами постоянная борьба"
      },
      "exportedValue": {
        "male": "Мои религиозные убеждения создают внутренние конфликты в эмоциональной жизни",
        "female": "Мои религиозные убеждения создают внутренние конфликты в эмоциональной жизни"
      },
      "hint": "Ваш персонаж разрывается между тем, что велит вера, и тем, что подсказывает сердце. Играйте постоянную внутреннюю драму — он может любить кого-то 'запретно', чувствовать гнев и тут же каяться в нем, желать мести и молиться о прощении врагов. Показывайте эту борьбу через противоречивые действия: персонаж может начать делать одно, а закончить прямо противоположным. Это создает очень живой, мучительно человечный образ.",
      "exercise": ""
    },
    {
      "id": "ne-vliyayut",
      "value": {
        "male": "религия и эмоции — разные сферы для меня",
        "female": "религия и эмоции — разные сферы для меня"
      },
      "exportedValue": {
        "male": "Мои религиозные убеждения не влияют на мою эмоциональную жизнь",
        "female": "Мои религиозные убеждения не влияют на мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж четко разделяет духовную и эмоциональную сферы жизни. Играйте его как человека, который может быть набожным в церкви, но совершенно естественным в проявлении чувств. Он не ищет религиозных оправданий своим эмоциям и не подавляет их из религиозных соображений. Такой герой может удивлять окружающих своей способностью 'переключаться' между ролью верующего и просто живого человека. Это может создавать интересные контрасты в поведении.",
      "exercise": ""
    }
  ]
}
