{
  "id": "kak-ya-uspokaivayu-sebya-kogda-vzvolnovan",
  "type": "question",
  "title": "Как я успокаиваю себя, когда взволнован?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "schitayu-do-desyati",
      "value": {
        "male": "считаю до десяти",
        "female": "считаю до десяти"
      },
      "exportedValue": {
        "male": "Когда я взволнован, я успокаиваю себя, считая до десяти",
        "female": "Когда я взволнована, я успокаиваю себя, считая до десяти"
      },
      "hint": "Персонаж использует когнитивную технику переключения внимания с эмоций на счет. Покажите, как он сознательно замедляет дыхание и пульс, используя ритм счета как якорь для возвращения к спокойствию.",
      "exercise": ""
    },
    {
      "id": "gluboko-dyshu",
      "value": {
        "male": "глубоко дышу",
        "female": "глубоко дышу"
      },
      "exportedValue": {
        "male": "Когда я взволнован, я успокаиваю себя глубоким дыханием",
        "female": "Когда я взволнована, я успокаиваю себя глубоким дыханием"
      },
      "hint": "Персонаж использует дыхательные техники для саморегуляции. Глубокое дыхание активирует парасимпатическую нервную систему. Покажите, как он сознательно контролирует вдохи и выдохи, находя покой через ритм дыхания.",
      "exercise": ""
    },
    {
      "id": "povtoryayu-mantry",
      "value": {
        "male": "повторяю мантры",
        "female": "повторяю мантры"
      },
      "exportedValue": {
        "male": "Когда я взволнован, я успокаиваю себя, повторяя мантры",
        "female": "Когда я взволнована, я успокаиваю себя, повторяя мантры"
      },
      "hint": "Персонаж использует повторение успокаивающих фраз или молитв как способ саморегуляции. Покажите ритуальность этого процесса, как знакомые слова создают ощущение безопасности и контроля над ситуацией.",
      "exercise": ""
    },
    {
      "id": "otvlekayus",
      "value": {
        "male": "отвлекаюсь",
        "female": "отвлекаюсь"
      },
      "exportedValue": {
        "male": "Когда я взволнован, я успокаиваю себя, отвлекаясь на что-то другое",
        "female": "Когда я взволнована, я успокаиваю себя, отвлекаясь на что-то другое"
      },
      "hint": "Персонаж переключает внимание на внешние объекты или деятельность, чтобы отвлечься от волнения. Покажите, как он сознательно ищет что-то, что может занять его ум и увести от тревожных мыслей.",
      "exercise": ""
    },
    {
      "id": "ne-umeyu-uspokaivatsya",
      "value": {
        "male": "не умею успокаиваться",
        "female": "не умею успокаиваться"
      },
      "exportedValue": {
        "male": "Я не умею успокаивать себя, когда взволнован",
        "female": "Я не умею успокаивать себя, когда взволнована"
      },
      "hint": "Персонаж не владеет техниками саморегуляции и остается во власти эмоций. Покажите беспомощность перед собственными чувствами, возможную панику, потребность во внешней помощи для успокоения.",
      "exercise": ""
    }
  ]
}
