{
  "id": "privyk-li-ya-vse-obyasnyat-logicheski-izbegaya-emo",
  "type": "question",
  "title": "Привык ли я все объяснять логически, избегая эмоциональной стороны?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "vsegda-ratsionaliziruyu",
      "value": {
        "male": "всегда рационализирую",
        "female": "всегда рационализирую"
      },
      "exportedValue": {
        "male": "Я всегда привык всё объяснять логически, избегая эмоциональной стороны",
        "female": "Я всегда привыкла всё объяснять логически, избегая эмоциональной стороны"
      },
      "hint": "Персонаж постоянно интеллектуализирует эмоции. На любую боль отвечает объяснениями: 'Это закономерно', 'Так должно было случиться'. Покажите, как он избегает чувств через анализ, даже в самых трагических ситуациях.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда привык объяснять всё логически, избегая эмоциональной стороны",
        "female": "Я иногда привыкла объяснять всё логически, избегая эмоциональной стороны"
      },
      "hint": "Персонаж иногда прячется за логикой, особенно когда эмоции слишком болезненны. В обычных ситуациях может быть эмоциональным, но в кризисах включает 'рациональный режим'. Покажите эти переключения.",
      "exercise": ""
    },
    {
      "id": "emotsii-vazhnee-logiki",
      "value": {
        "male": "эмоции важнее логики",
        "female": "эмоции важнее логики"
      },
      "exportedValue": {
        "male": "Для меня эмоции важнее логики, я не склонен всё объяснять рационально",
        "female": "Для меня эмоции важнее логики, я не склонна всё объяснять рационально"
      },
      "hint": "Персонаж живет чувствами, логика вторична. Он может принимать иррациональные решения, руководствуясь эмоциями. Покажите импульсивность, страстность, готовность действовать по велению сердца, а не разума.",
      "exercise": ""
    },
    {
      "id": "balans-mezhdu-chuvstvami-i-razumom",
      "value": {
        "male": "баланс между чувствами и разумом",
        "female": "баланс между чувствами и разумом"
      },
      "exportedValue": {
        "male": "У меня баланс между логикой и эмоциями - не склонен всё рационализировать",
        "female": "У меня баланс между логикой и эмоциями - не склонна всё рационализировать"
      },
      "hint": "Персонаж гармонично сочетает разум и чувства. Он может анализировать ситуацию, но не избегает эмоциональных переживаний. Покажите мудрость в принятии решений, учитывающих и логику, и эмоции.",
      "exercise": ""
    }
  ]
}