{
  "id": "kak-ya-dolzhen-emotsionalno-vesti-sebya-kak-predst",
  "type": "question",
  "title": "Как я должен эмоционально вести себя как представитель своего класса?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogie-klassovye-normy",
      "value": {
        "male": "строго следую классовым нормам",
        "female": "строго следую классовым нормам"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я должен строго следовать классовым эмоциональным нормам",
        "female": "Как представительница своего класса я должна строго следовать классовым эмоциональным нормам"
      },
      "hint": "Покажите персонажа, который полностью следует эмоциональному коду своего сословия. Аристократ - тонкость, сдержанность, презрение к низшим; буржуа - расчетливость, чувство собственности; крестьянин - смирение, выносливость, связь с землей; разночинец - восторженность от знаний, социальные амбиции",
      "exercise": ""
    },
    {
      "id": "gibkie-trebovaniya",
      "value": {
        "male": "следую гибким классовым рамкам",
        "female": "следую гибким классовым рамкам"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я следую гибким эмоциональным требованиям",
        "female": "Как представительница своего класса я следую гибким эмоциональным требованиям"
      },
      "hint": "Покажите персонажа, который может варьировать свое эмоциональное поведение в зависимости от обстоятельств, но в целом остается дисциплинированным правилами своего сословия. Может позволять себе микроотступления от норм, но никогда не нарушать коренные принципы своего класса",
      "exercise": ""
    },
    {
      "id": "stremlenie-podrazhat-vysshim-klassam",
      "value": {
        "male": "стремлюсь подражать высшим классам",
        "female": "стремлюсь подражать высшим классам"
      },
      "exportedValue": {
        "male": "Как представитель низшего класса я стремлюсь подражать эмоциональному поведению высших классов",
        "female": "Как представительница низшего класса я стремлюсь подражать эмоциональному поведению высших классов"
      },
      "hint": "Покажите персонажа-парвеню, который пытается сокрыть свое просхождение, копируя манеры, речь, эмоциональные реакции высшего света. Может проявлять напряжение от необходимости постоянно контролировать себя, страх разоблачения, обладать повышенной чувствительностью к общественному мнению",
      "exercise": ""
    },
    {
      "id": "klassovoe-bezrazlichie",
      "value": {
        "male": "не обращаю внимания на классовые различия",
        "female": "не обращаю внимания на классовые различия"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я не обращаю внимания на сословные различия в эмоциональном поведении",
        "female": "Как представительница своего класса я не обращаю внимания на сословные различия в эмоциональном поведении"
      },
      "hint": "Покажите персонажа, который либо настолько высокого положения, что может себе позволить не думать о классовом протоколе, либо настолько демократичного мировоззрения, что считает всех людей равными. Может оскорблять окружающих своим эгалитарным поведением, либо восприниматься с восторгом как простой человек без сословных предрассудков",
      "exercise": ""
    }
  ]
}
