{
  "id": "kak-ya-dolzhen-emotsionalno-vesti-sebya-kak-predst",
  "type": "question",
  "title": "Как я должен эмоционально вести себя как представитель своего класса?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogie-klassovye-normy",
      "value": {
        "male": "строго следую классовым нормам",
        "female": "строго следую классовым нормам"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я должен строго следовать классовым эмоциональным нормам",
        "female": "Как представительница своего класса я должна строго следовать классовым эмоциональным нормам"
      },
      "hint": "Покажите персонажа, который полностью следует эмоциональному коду своего сословия. Аристократ - тонкость, сдержанность, презрение к низшим; буржуа - расчетливость, чувство собственности; крестьянин - смирение, выносливость, связь с землей; разночинец - восторженность от знаний, социальные амбиции",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Определите эталонную осанку для своего класса и поддерживайте её постоянно - аристократ: спина как струна (90°), подбородок поднят на 12-15°; буржуа: уверенная прямая спина, руки готовы к рукопожатию; крестьянин: слегка наклоненные вперед плечи (10°), привычка к физическому труду; разночинец: напряженная поза студента, готовность к записыванию. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'классовые фильтры' - каждая эмоция должна пройти проверку на соответствие сословным нормам. Тренируйте автоматические реакции типичные для класса: аристократ - холодность к низшим, буржуа - оценка выгоды, крестьянин - покорность власти. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Аристократ - тихий голос (45-55 дБ), медленная речь (60-80 слов/мин), длинные паузы; буржуа - четкая речь (65-75 дБ), деловой темп (130-150 слов/мин); крестьянин - простая речь (60-70 дБ), осторожные интонации. ФИЗИОЛОГИЯ: Тренируйте дыхание, соответствующее классу: аристократ - поверхностное, контролируемое; буржуа - энергичное грудное; крестьянин - глубокое диафрагменное. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Поддерживайте классовые дистанции - аристократ: 1.5-2м с низшими, буржуа: деловые 1м, крестьянин: почтительные 1.5м с высшими. ПРОВЕРОЧНЫЙ МЕТОД: Проведите один день, строго следуя всем эмоциональным нормам выбранного класса. Каждая реакция должна быть 'учебниковой' для данного сословия. Попросите наблюдателя угадать ваш класс только по поведению."
    },
    {
      "id": "gibkie-trebovaniya",
      "value": {
        "male": "следую гибким классовым рамкам",
        "female": "следую гибким классовым рамкам"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я следую гибким эмоциональным требованиям",
        "female": "Как представительница своего класса я следую гибким эмоциональным требованиям"
      },
      "hint": "Покажите персонажа, который может варьировать свое эмоциональное поведение в зависимости от обстоятельств, но в целом остается дисциплинированным правилами своего сословия. Может позволять себе микроотступления от норм, но никогда не нарушать коренные принципы своего класса",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Создайте 3 варианта классовой осанки - строгую (100% норма), расслабленную (80% норма) и компромиссную (90% норма). Тренируйте быстрые переходы между ними за 2-3 секунды в зависимости от ситуации. Жесты могут варьироваться в амплитуде ±10 см от классового стандарта. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'ситуативную адаптацию' - оцениваете обстановку за 3-5 секунд и выбираете степень строгости следования нормам. Тренируйте 'микронарушения' - незначительные отступления, которые не подрывают классовый статус. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Базовые параметры голоса остаются классовыми, но допустимы отклонения ±10 дБ по громкости, ±20 слов/мин по темпу в зависимости от ситуации. Интонации могут быть более живыми, чем строго предписано. ФИЗИОЛОГИЯ: Тренируйте 'адаптивное дыхание' - можете переходить от строго контролируемого к более естественному, но не выходить за классовые рамки полностью. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Дистанция может варьироваться ±30 см от классового стандарта в зависимости от личных симпатий и обстоятельств. ПРОВЕРОЧНЫЙ МЕТОД: Проиграйте одну ситуацию в трех вариантах - строгое следование нормам, среднее и расслабленное. Во всех случаях ваш класс должен легко угадываться, но степень 'официальности' должна отличаться. Наблюдатель должен видеть, что вы сознательно выбираете уровень формальности."
    },
    {
      "id": "stremlenie-podrazhat-vysshim-klassam",
      "value": {
        "male": "стремлюсь подражать высшим классам",
        "female": "стремлюсь подражать высшим классам"
      },
      "exportedValue": {
        "male": "Как представитель низшего класса я стремлюсь подражать эмоциональному поведению высших классов",
        "female": "Как представительница низшего класса я стремлюсь подражать эмоциональному поведению высших классов"
      },
      "hint": "Покажите персонажа-парвеню, который пытается сокрыть свое просхождение, копируя манеры, речь, эмоциональные реакции высшего света. Может проявлять напряжение от необходимости постоянно контролировать себя, страх разоблачения, обладать повышенной чувствительностью к общественному мнению",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'двойную осанку' - напряженно-правильную (попытка изобразить аристократа) с моментами срывов в естественную 'низкую' позу. Практикуйте переучивание жестов - останавливайте 'неправильные' движения и заменяйте на 'благородные'. Напряжение должно читаться в плечах и шее. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'внутреннего наблюдателя' - постоянное самоконтролирование каждого движения, слова, эмоции. Тренируйте технику 'быстрого исправления' - ловите себя на 'неблагородной' реакции и тут же корректируйте. Паузы колебания 1-2 секунды перед каждым эмоциональным проявлением. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Искусственно тихий голос (50-60 дБ), замедленная речь (80-100 слов/мин), но с моментами срывов в естественный темп и громкость родного класса. Подражательные интонации, которые звучат чуть-чуть неестественно. ФИЗИОЛОГИЯ: Поверхностное напряженное дыхание от постоянного контроля, периодические глубокие вдохи для успокоения нервов. Лицевые мышцы напряжены от попыток контролировать мимику. Потливость ладоней от волнения. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Попытки поддерживать 'благородные' дистанции (1.5-2м), но неуверенность в правильности выбора. ПРОВЕРОЧНЫЙ МЕТОД: Сыграйте сцену, где периодически 'забываетесь' и проявляете истинную природу, а затем судорожно возвращаетесь к благородным манерам. Наблюдатель должен видеть внутреннее напряжение и попытки скрыть происхождение. Моменты 'провалов' должны быть очевидны."
    },
    {
      "id": "klassovoe-bezrazlichie",
      "value": {
        "male": "не обращаю внимания на классовые различия",
        "female": "не обращаю внимания на классовые различия"
      },
      "exportedValue": {
        "male": "Как представитель своего класса я не обращаю внимания на сословные различия в эмоциональном поведении",
        "female": "Как представительница своего класса я не обращаю внимания на сословные различия в эмоциональном поведении"
      },
      "hint": "Покажите персонажа, который либо настолько высокого положения, что может себе позволить не думать о классовом протоколе, либо настолько демократичного мировоззрения, что считает всех людей равными. Может оскорблять окружающих своим эгалитарным поведением, либо восприниматься с восторгом как простой человек без сословных предрассудков",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Выберите одну естественную осанку и поддерживайте её со всеми людьми независимо от их статуса. Жесты остаются одинаковыми по амплитуде (25-35 см от тела) и характеру со всеми собеседниками. Тренируйте 'статусную слепоту' - не меняйте позу при появлении людей разного класса. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте игнорирование классовых сигналов - не реагируйте на попытки других показать свой статус через одежду, речь, манеры. Тренируйте технику 'человеческого равенства' - обращайтесь ко всем одинаково тепло или одинаково официально. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Один голос, один темп (120-130 слов/мин), одна громкость (65-75 дБ) для всех собеседников. Интонации определяются личным отношением к конкретному человеку, а не его статусом. ФИЗИОЛОГИЯ: Свободное естественное дыхание, не меняющееся от статуса собеседника. Мимика реагирует на человеческие качества (доброту, ум, честность), а не на социальные маркеры. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Единая комфортная дистанция 0.8-1.2м со всеми людьми. Прикосновения на основе личной симпатии, не статуса. ПРОВЕРОЧНЫЙ МЕТОД: Проведите разговор с воображаемыми представителями разных классов подряд - ваше поведение должно оставаться абсолютно одинаковым. Попросите наблюдателя определить социальный статус ваших 'собеседников' по вашим реакциям - он должен оказаться в тупике. Если различия в вашем поведении заметны - упражнение провалено."
    }
  ]
}
