{
  "id": "v-stresse-stanovlyus-li-ya-bolee-detskim-bespomosc",
  "type": "question",
  "title": "В стрессе становлюсь ли я более детским, беспомощным?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chasto-regressiruyu",
      "value": {
        "male": "часто регрессирую",
        "female": "часто регрессирую"
      },
      "exportedValue": {
        "male": "В стрессе я часто становлюсь более детским, беспомощным",
        "female": "В стрессе я часто становлюсь более детской, беспомощной"
      },
      "hint": "В стрессе персонаж 'откатывается' к детскому поведению: плачет, ищет утешения, становится капризным или беспомощным. Покажите, как взрослый человек вдруг начинает вести себя как ребенок, ожидая, что кто-то решит его проблемы.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "В стрессе я иногда становлюсь более детским, беспомощным",
        "female": "В стрессе я иногда становлюсь более детской, беспомощной"
      },
      "hint": "Персонаж иногда может 'впасть в детство' в особенно тяжелых ситуациях, но обычно быстро возвращается к взрослому поведению. Покажите эти моменты временной слабости и последующее восстановление контроля.",
      "exercise": ""
    },
    {
      "id": "sohranyayu-zrelost",
      "value": {
        "male": "сохраняю зрелость",
        "female": "сохраняю зрелость"
      },
      "exportedValue": {
        "male": "Я не склонен в стрессе становиться детским, сохраняю зрелость",
        "female": "Я не склонна в стрессе становиться детской, сохраняю зрелость"
      },
      "hint": "Персонаж сохраняет взрослое поведение даже в кризисных ситуациях. Он может испытывать сильные эмоции, но не теряет способности к зрелым реакциям и принятию решений. Покажите эмоциональную устойчивость.",
      "exercise": ""
    },
    {
      "id": "stanovlyus-esche-bolee-vzroslym",
      "value": {
        "male": "становлюсь еще более взрослым",
        "female": "становлюсь еще более взрослой"
      },
      "exportedValue": {
        "male": "В стрессе я наоборот становлюсь ещё более взрослым и ответственным",
        "female": "В стрессе я наоборот становлюсь ещё более взрослой и ответственной"
      },
      "hint": "В стрессе персонаж мобилизуется и становится еще более ответственным и решительным. Кризис активирует его лидерские качества. Покажите, как трудности делают его сильнее, заставляют брать на себя больше ответственности.",
      "exercise": ""
    }
  ]
}
