{
  "id": "kak-menyaetsya-moya-rech-pod-vliyaniem-emotsiy",
  "type": "question",
  "title": "Как меняется моя речь под влиянием эмоций?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "govoryu-bystree",
      "value": {
        "male": "говорю быстрее обычного",
        "female": "говорю быстрее обычного"
      },
      "exportedValue": {
        "male": "Под влиянием эмоций моя речь становится быстрее",
        "female": "Под влиянием эмоций моя речь становится быстрее"
      },
      "hint": "Актеру: если персонаж говорит быстрее под влиянием эмоций, ускоряйте темп речи в эмоциональных сценах, делайте паузы короче, создавайте ощущение спешки. Это поможет передать внутреннее возбуждение и нервозность персонажа.",
      "exercise": ""
    },
    {
      "id": "medlennee",
      "value": {
        "male": "говорю медленнее обычного",
        "female": "говорю медленнее обычного"
      },
      "exportedValue": {
        "male": "Под влиянием эмоций моя речь становится медленнее",
        "female": "Под влиянием эмоций моя речь становится медленнее"
      },
      "hint": "Актеру: если персонаж говорит медленнее под влиянием эмоций, замедляйте темп речи, делайте длинные паузы, растягивайте слова. Это поможет показать задумчивость, подавленность или попытку контролировать себя.",
      "exercise": ""
    },
    {
      "id": "sbivayus",
      "value": {
        "male": "сбиваюсь в речи",
        "female": "сбиваюсь в речи"
      },
      "exportedValue": {
        "male": "Под влиянием эмоций я сбиваюсь в речи",
        "female": "Под влиянием эмоций я сбиваюсь в речи"
      },
      "hint": "Актеру: если персонаж сбивается в речи от эмоций, включайте запинки, повторы слов, незаконченные фразы, поиск нужных слов. Это создаст ощущение человека, который не может справиться с нахлынувшими чувствами.",
      "exercise": ""
    },
    {
      "id": "chetche-artikuliruyu",
      "value": {
        "male": "четче произношу слова",
        "female": "четче произношу слова"
      },
      "exportedValue": {
        "male": "Под влиянием эмоций я четче артикулирую и произношу слова",
        "female": "Под влиянием эмоций я четче артикулирую и произношу слова"
      },
      "hint": "Актеру: если персонаж четче артикулирует под влиянием эмоций, делайте произношение более отчетливым, подчеркивайте каждое слово в эмоциональных сценах. Это покажет попытку сохранить контроль или важность произносимого.",
      "exercise": ""
    },
    {
      "id": "nemeyu",
      "value": {
        "male": "совсем немею",
        "female": "совсем немею"
      },
      "exportedValue": {
        "male": "Под влиянием эмоций я совсем немею и не могу говорить",
        "female": "Под влиянием эмоций я совсем немею и не могу говорить"
      },
      "hint": "Актеру: если персонаж немеет от эмоций, используйте долгие паузы, попытки заговорить без звука, открывание рта без слов. Это мощный способ показать шок, потрясение или полную растерянность персонажа.",
      "exercise": ""
    }
  ]
}
