{
  "id": "est-li-u-menya-sklonnost-k-emotsionalnoy-holodnost",
  "type": "question",
  "title": "Есть ли у меня склонность к эмоциональной холодности, отстраненности?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "vyrazhennaya-holodnost",
      "value": {
        "male": "держусь отстраненно от людей",
        "female": "держусь отстраненно от людей"
      },
      "exportedValue": {
        "male": "Мне свойственна выраженная эмоциональная холодность и отстраненность",
        "female": "Мне свойственна выраженная эмоциональная холодность и отстраненность"
      },
      "hint": "Создайте персонажа-интроверта, который держит дистанцию с окружающими. Он сдержан, немногословен, избегает близости. Показывайте это через минимум жестов, ровный голос, физическую дистанцию от других. Такой герой может быть загадочным и притягательным.",
      "exercise": ""
    },
    {
      "id": "periodicheskaya-otstranennost",
      "value": {
        "male": "иногда отключаюсь от эмоций",
        "female": "иногда отключаюсь от эмоций"
      },
      "exportedValue": {
        "male": "Мне свойственна периодическая эмоциональная холодность и отстраненность",
        "female": "Мне свойственна периодическая эмоциональная холодность и отстраненность"
      },
      "hint": "Ваш персонаж способен на тепло, но временами 'уходит в себя'. Это может происходить в стрессе или при эмоциональной перегрузке. Показывайте контрасты - моменты близости и периоды отстранения. Это создает интересную динамику характера.",
      "exercise": ""
    },
    {
      "id": "emotsionalnaya-teplota",
      "value": {
        "male": "открыт для близости и тепла",
        "female": "открыта для близости и тепла"
      },
      "exportedValue": {
        "male": "Мне свойственна эмоциональная теплота, а не холодность",
        "female": "Мне свойственна эмоциональная теплота, а не холодность"
      },
      "hint": "Создайте персонажа с естественной способностью к эмоциональной близости. Он легко контактирует, сочувствует, дарит тепло. Используйте открытые жесты, мягкую мимику, доброжелательный тон. Такой герой становится магнитом для других персонажей.",
      "exercise": ""
    },
    {
      "id": "izbiratelnaya-holodnost",
      "value": {
        "male": "с одними теплый, с другими - холодный",
        "female": "с одними теплая, с другими - холодная"
      },
      "exportedValue": {
        "male": "Моя эмоциональная холодность проявляется избирательно в контактах",
        "female": "Моя эмоциональная холодность проявляется избирательно в контактах"
      },
      "hint": "Интересный персонаж с избирательной эмоциональностью. С близкими он теплый и открытый, с чужими - сдержанный и холодный. Или наоборот - профессионально корректен, но интимно замкнут. Играйте эти контрасты в отношениях с разными людьми.",
      "exercise": ""
    }
  ]
}
