{
  "id": "kak-istoricheskie-sobytiya-vliyali-na-emotsionalno",
  "type": "question",
  "title": "Как исторические события влияли на эмоциональность людей моего времени?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-menyali-emotsionalnye-normy",
      "value": {
        "male": "кардинально меняли эмоциональные нормы",
        "female": "кардинально меняли эмоциональные нормы"
      },
      "exportedValue": {
        "male": "Исторические события моего времени кардинально изменили эмоциональные нормы",
        "female": "Исторические события моего времени кардинально изменили эмоциональные нормы"
      },
      "hint": "Покажите персонажа, жившего в эпоху слома, чьи эмоциональные привычки были сформированы драматическими событиями. Он может испытывать постоянное напряжение, иметь коллективные травмы, разделять 'до' и 'после' события. Может проявлять как резкую настороженность, так и ощущение 'после меня - хоть потоп'",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyali",
      "value": {
        "male": "частично влияли",
        "female": "частично влияли"
      },
      "exportedValue": {
        "male": "Исторические события частично влияли на эмоциональность моего окружения",
        "female": "Исторические события частично влияли на эмоциональность моего окружения"
      },
      "hint": "Покажите персонажа в период умеренных социальных преобразований, когда наряду со старыми нормами появляются новые эмоциональные тренды. Он может колебаться между консервативными и прогрессивными моделями поведения, ощущать напряжение от необходимости выбирать разные стратегии в зависимости от ситуации",
      "exercise": ""
    },
    {
      "id": "ne-vliyali",
      "value": {
        "male": "не влияли",
        "female": "не влияли"
      },
      "exportedValue": {
        "male": "Исторические события никак не влияли на эмоциональность моего окружения",
        "female": "Исторические события никак не влияли на эмоциональность моего окружения"
      },
      "hint": "Покажите персонажа из стабильной, консервативной эпохи, где эмоциональные нормы оставались неизменными столетиями. Он может чувствовать себя в безопасности, опираться на вековые моральные авторитеты, не знать неопределенности в социальных эмоциональных ролях. Но иногда это может приводить к эмоциональной скованности, застою",
      "exercise": ""
    },
    {
      "id": "sozdavali-travmy-pokoleniy",
      "value": {
        "male": "создавали травмы поколений",
        "female": "создавали травмы поколений"
      },
      "exportedValue": {
        "male": "Исторические события создавали глубокие травмы целых поколений",
        "female": "Исторические события создавали глубокие травмы целых поколений"
      },
      "hint": "Покажите персонажа, несущего в себе следы катастрофических событий, пронизавших целые поколения. Он может иметь унаследованные фобии, необъяснимые вспышки эмоций, ощущать неосознанную тоску по утраченному, проявлять специфическое отношение к власти, к насилию, к государству. Показывайте комплексные чувства, молчание о больном, симптомы 'коллективного ПТСР'",
      "exercise": ""
    }
  ]
}
