{
  "id": "ustal-li-ya-ot-popytok-izmenitsya",
  "type": "question",
  "title": "Устал ли я от попыток измениться?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "mnogo-neudachnyh-popytok-v-proshlom",
      "value": {
        "male": "много неудачных попыток в прошлом",
        "female": "много неудачных попыток в прошлом"
      },
      "exportedValue": {
        "male": "я устал от попыток эмоционально измениться - у меня было много неудачных попыток",
        "female": "я устала от попыток эмоционально измениться - у меня было много неудачных попыток"
      },
      "hint": "Играйте уставшего и разочарованного персонажа. Он может говорить с горячью: 'Я столько раз пытался, но ничего не вышло', 'Надоело быть неудачником'. Показывайте эмоциональное истощение, скепсис к попыткам помочь или открыть новые пути. Может с иронией отмахиваться от обнадёживающих слов.",
      "exercise": ""
    },
    {
      "id": "pervaya-sereznaya-popytka",
      "value": {
        "male": "первая серьёзная попытка",
        "female": "первая серьёзная попытка"
      },
      "exportedValue": {
        "male": "от попыток эмоционально измениться я не устал - это моя первая серьёзная попытка",
        "female": "от попыток эмоционально измениться я не устала - это моя первая серьёзная попытка"
      },
      "hint": "Воплощайте персонажа-новичка, полного оптимизма и энергии. Он может говорить: 'Наконец-то я решился!', 'Уверен, что у меня получится!'. Показывайте свежесть, отсутствие цинизма, открытость к новому опыту. Он может наивно недооценивать трудности, но это даёт ему силы для начала.",
      "exercise": ""
    },
    {
      "id": "periodicheski-pytayus",
      "value": {
        "male": "периодически пытаюсь",
        "female": "периодически пытаюсь"
      },
      "exportedValue": {
        "male": "от попыток эмоционально измениться я частично устал - пытаюсь периодически",
        "female": "от попыток эмоционально измениться я частично устала - пытаюсь периодически"
      },
      "hint": "Показывайте персонажа с циклическим отношением к изменениям. Он может говорить: 'Временами я собираюсь с силами', 'Снова пытаюсь - но не так решительно'. Показывайте волнообразность мотивации: то всплеск энтузиазма, то отступление в привычное состояние. Может сам себя упрекать за непоследовательность.",
      "exercise": ""
    },
    {
      "id": "ne-pytalsya-izmenitsya",
      "value": {
        "male": "не пытался измениться",
        "female": "не пыталась измениться"
      },
      "exportedValue": {
        "male": "от попыток эмоционально измениться я не устал - никогда серьёзно не пытался",
        "female": "от попыток эмоционально измениться я не устала - никогда серьёзно не пыталась"
      },
      "hint": "Воплощайте персонажа, который никогда не рассматривал возможность сознательного самоизменения. Он может говорить: 'Какой есть, такой и есть', 'Никогда не думал, что могу стать другим'. Показывайте спокойное принятие себя таким, как есть, либо удивление от открывшихся возможностей. Может быть как замкнутым, так и открытым к новому опыту.",
      "exercise": ""
    }
  ]
}
