{
  "id": "kontroliruyu-li-ya-vyrazhenie-litsa-ili-emotsii-na",
  "type": "question",
  "title": "Контролирую ли я выражение лица или эмоции \"написаны\" на нем?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnyy-kontrol-mimiki",
      "value": {
        "male": "всегда могу управлять выражением лица",
        "female": "всегда могу управлять выражением лица"
      },
      "exportedValue": {
        "male": "Я полностью контролирую выражение своего лица - могу скрыть любые эмоции",
        "female": "Я полностью контролирую выражение своего лица - могу скрыть любые эмоции"
      },
      "hint": "Актеру: если персонаж полностью контролирует мимику, поддерживайте нейтральное или намеренно выбранное выражение лица независимо от внутренних переживаний. Это создаст образ человека-маски, дипломата или человека с железной выдержкой.",
      "exercise": ""
    },
    {
      "id": "emotsii-proryvayutsya",
      "value": {
        "male": "иногда чувства все равно проявляются на лице",
        "female": "иногда чувства все равно проявляются на лице"
      },
      "exportedValue": {
        "male": "Я стараюсь контролировать выражение лица, но эмоции все равно иногда прорываются наружу",
        "female": "Я стараюсь контролировать выражение лица, но эмоции все равно иногда прорываются наружу"
      },
      "hint": "Актеру: если эмоции иногда прорываются, создавайте моменты, когда контроль ослабевает - кратковременные проблески истинных чувств на лице, которые персонаж быстро подавляет. Это добавит глубины и человечности образу.",
      "exercise": ""
    },
    {
      "id": "chastichnyy-kontrol",
      "value": {
        "male": "что-то могу скрыть, что-то нет",
        "female": "что-то могу скрыть, что-то нет"
      },
      "exportedValue": {
        "male": "У меня частичный контроль над выражением лица - некоторые эмоции могу скрыть, другие нет",
        "female": "У меня частичный контроль над выражением лица - некоторые эмоции могу скрыть, другие нет"
      },
      "hint": "Актеру: если контроль частичный, определите, какие эмоции персонаж может скрыть (например, грусть), а какие нет (например, гнев). Играйте эту избирательность - одни чувства контролируйте, другие позволяйте проявляться свободно.",
      "exercise": ""
    },
    {
      "id": "ne-mogu-skryt-chuvstva",
      "value": {
        "male": "все чувства сразу видны на лице",
        "female": "все чувства сразу видны на лице"
      },
      "exportedValue": {
        "male": "Я совсем не контролирую выражение лица - все эмоции сразу на нем написаны",
        "female": "Я совсем не контролирую выражение лица - все эмоции сразу на нем написаны"
      },
      "hint": "Актеру: если персонаж не может скрыть чувства, позвольте всем эмоциям свободно отражаться на лице - не сдерживайте мимические реакции, делайте их яркими и непосредственными. Это создаст образ открытого, искреннего человека.",
      "exercise": ""
    }
  ]
}
