{
  "id": "kak-ya-dolzhen-vesti-sebya-kak-chelovek-moego-vozr",
  "type": "question",
  "title": "Как я должен вести себя как человек моего возраста?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogie-vozrastnye-normy",
      "value": {
        "male": "я строго следую тому, что положено в моем возрасте",
        "female": "я строго следую тому, что положено в моем возрасте"
      },
      "exportedValue": {
        "male": "Я считаю, что должен строго следовать нормам поведения, принятым для моего возраста",
        "female": "Я считаю, что должна строго следовать нормам поведения, принятым для моего возраста"
      },
      "hint": "Персонаж со строгими возрастными нормами живет по четким правилам того, что 'прилично' в его возрасте. В роли покажите самоконтроль, возможную критичность к тем, кто 'ведет себя не по возрасту'. Такой герой может подавлять спонтанность, следовать этикету, быть примером 'правильного' поведения. Изучите, какие конкретно манеры, интересы, стиль общения считаются подходящими для данного возраста.",
      "exercise": ""
    },
    {
      "id": "gibkie-ozhidaniya",
      "value": {
        "male": "у меня есть представления о возрастном поведении, но я допускаю исключения",
        "female": "у меня есть представления о возрастном поведении, но я допускаю исключения"
      },
      "exportedValue": {
        "male": "Я понимаю, как принято вести себя в моем возрасте, но допускаю гибкость в этом вопросе",
        "female": "Я понимаю, как принято вести себя в моем возрасте, но допускаю гибкость в этом вопросе"
      },
      "hint": "Персонаж с гибким подходом к возрастным нормам сочетает уважение к традициям с пониманием индивидуальности. В игре покажите баланс между 'подобающим' поведением и личными предпочтениями. Такой герой может быть дипломатичным, понимающим, способным адаптироваться к ситуации. Он не шокирует окружающих, но и не загоняет себя в жесткие рамки.",
      "exercise": ""
    },
    {
      "id": "ignorirovanie-vozrasta",
      "value": {
        "male": "я не считаю возраст важным фактором для поведения",
        "female": "я не считаю возраст важным фактором для поведения"
      },
      "exportedValue": {
        "male": "Я не думаю, что мой возраст должен определять то, как я веду себя",
        "female": "Я не думаю, что мой возраст должен определять то, как я веду себя"
      },
      "hint": "Персонаж, игнорирующий возрастные рамки, живет в соответствии со своими желаниями и интересами, независимо от того, что 'положено' в его возрасте. В роли подчеркните спонтанность, возможную молодость души или, наоборот, раннюю мудрость. Такой герой может удивлять окружающих своим поведением, быть источником как восхищения, так и недоумения.",
      "exercise": ""
    },
    {
      "id": "vozrastnye-privilegii",
      "value": {
        "male": "я использую преимущества своего возраста",
        "female": "я использую преимущества своего возраста"
      },
      "exportedValue": {
        "male": "Я считаю, что мой возраст дает мне определенные права и привилегии в поведении",
        "female": "Я считаю, что мой возраст дает мне определенные права и привилегии в поведении"
      },
      "hint": "Персонаж, использующий возрастные привилегии, осознанно играет на своем статусе. Молодой может позволить себе дерзость, зрелый - авторитетность, пожилой - прямоту. В роли покажите уверенность в своих возрастных 'правах', возможную снисходительность к другим возрастам. Такой герой знает свои козыри и умеет ими пользоваться.",
      "exercise": ""
    }
  ]
}
