{
  "id": "kakie-emotsionalnye-privilegii-daet-mne-sotsialnoe",
  "type": "question",
  "title": "Какие эмоциональные привилегии дает мне социальное положение?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "bolshie-privilegii",
      "value": {
        "male": "мне доступны большие эмоциональные привилегии",
        "female": "мне доступны большие эмоциональные привилегии"
      },
      "exportedValue": {
        "male": "Мое социальное положение дает мне большие эмоциональные привилегии",
        "female": "Мое социальное положение дает мне большие эмоциональные привилегии"
      },
      "hint": "Если ваш персонаж имеет высокий социальный статус, он может позволить себе открыто проявлять широкий спектр эмоций — от гнева до радости, не опасаясь общественного осуждения. Играйте персонажа с внутренней уверенностью в том, что его чувства важны и имеют право на существование. Такой герой может быть более импульсивным, экспрессивным и не сдерживать себя в эмоциональных проявлениях.",
      "exercise": ""
    },
    {
      "id": "nekotorye-preimuschestva",
      "value": {
        "male": "у меня есть некоторые эмоциональные преимущества",
        "female": "у меня есть некоторые эмоциональные преимущества"
      },
      "exportedValue": {
        "male": "Мое социальное положение дает мне некоторые эмоциональные преимущества",
        "female": "Мое социальное положение дает мне некоторые эмоциональные преимущества"
      },
      "hint": "Ваш персонаж имеет средний социальный статус, который позволяет ему в определенных ситуациях проявлять эмоции свободнее, чем людям с низким статусом, но все же с некоторой осторожностью. Играйте с внутренней дилеммой — персонаж чувствует, что может себе позволить больше, но не всегда и не везде. Это создает интересную внутреннюю борьбу между желанием выразить себя и социальными рамками.",
      "exercise": ""
    },
    {
      "id": "ravenstvo-v-emotsiyah",
      "value": {
        "male": "в эмоциональном плане я равен с другими",
        "female": "в эмоциональном плане я равна с другими"
      },
      "exportedValue": {
        "male": "Мое социальное положение обеспечивает мне эмоциональное равенство с окружающими",
        "female": "Мое социальное положение обеспечивает мне эмоциональное равенство с окружающими"
      },
      "hint": "Ваш персонаж воспринимает себя как равного среди равных в эмоциональном плане, независимо от социального статуса. Играйте с убеждением, что чувства всех людей одинаково важны. Такой герой может быть более открытым к эмоциям других, эмпатичным, не использует статус как щит или оружие в эмоциональных конфликтах, стремится к честному человеческому взаимодействию.",
      "exercise": ""
    },
    {
      "id": "ogranicheniya-iz-za-statusa",
      "value": {
        "male": "мой статус ограничивает мои эмоции",
        "female": "мой статус ограничивает мои эмоции"
      },
      "exportedValue": {
        "male": "Мое социальное положение создает ограничения для моих эмоций",
        "female": "Мое социальное положение создает ограничения для моих эмоций"
      },
      "hint": "Ваш персонаж чувствует, что его социальное положение заставляет подавлять или скрывать истинные эмоции. Возможно, он из низшего класса и должен 'знать свое место', или наоборот — из высшего, но должен соответствовать строгим нормам приличия. Играйте внутреннее напряжение между тем, что персонаж чувствует, и тем, что он может себе позволить показать. Это создает богатую внутреннюю жизнь и конфликт.",
      "exercise": ""
    }
  ]
}
