{
  "id": "introvert-ya-ili-ekstravert-v-emotsionalnom-plane",
  "type": "question",
  "title": "Интроверт я или экстраверт в эмоциональном плане?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "yarko-vyrazhennaya-introversiya",
      "value": {
        "male": "переживаю все глубоко внутри себя",
        "female": "переживаю все глубоко внутри себя"
      },
      "exportedValue": {
        "male": "В эмоциональном плане я являюсь ярко выраженным интровертом",
        "female": "В эмоциональном плане я являюсь ярко выраженной интровертом"
      },
      "hint": "Создайте персонажа, который переживает эмоции в глубине души. Он избегает публичных проявлений чувств, предпочитает одиночество для эмоциональной 'перезарядки'. Используйте внутреннюю игру, тонкие детали, избегайте широких жестов.",
      "exercise": ""
    },
    {
      "id": "vyrazhennaya-ekstraversiya",
      "value": {
        "male": "делюсь эмоциями с окружающими",
        "female": "делюсь эмоциями с окружающими"
      },
      "exportedValue": {
        "male": "В эмоциональном плане я являюсь выраженным экстравертом",
        "female": "В эмоциональном плане я являюсь выраженной экстравертом"
      },
      "hint": "Ваш персонаж нуждается в эмоциональном обмене с людьми. Он открыто выражает чувства, ищет поддержку и понимание у других. Используйте активную жестикуляцию, прямое обращение к зрителю, открытые эмоции.",
      "exercise": ""
    },
    {
      "id": "smeshannyy-tip",
      "value": {
        "male": "и то, и другое - зависит от настроения",
        "female": "и то, и другое - зависит от настроения"
      },
      "exportedValue": {
        "male": "По эмоциональному типу я отношусь к смешанному типу (амбиверту)",
        "female": "По эмоциональному типу я отношусь к смешанному типу (амбиверту)"
      },
      "hint": "Создайте гибкого персонажа, который может быть то интровертом, то экстравертом. В одних ситуациях он замкнут, в других - открыт. Это дает богатые возможности для игры контрастов.",
      "exercise": ""
    },
    {
      "id": "zavisit-ot-situatsii",
      "value": {
        "male": "адаптируюсь к обстоятельствам",
        "female": "адаптируюсь к обстоятельствам"
      },
      "exportedValue": {
        "male": "Моя эмоциональная направленность (интро- или экстраверсия) зависит от ситуации",
        "female": "Моя эмоциональная направленность (интро- или экстраверсия) зависит от ситуации"
      },
      "hint": "Персонаж-хамелеон, который интуитивно чувствует, когда нужно быть открытым, а когда - закрытым. Изучите, какие ситуации делают его интровертом, а какие - экстравертом.",
      "exercise": ""
    }
  ]
}
