{
  "id": "mogu-li-ya-emotsionalno-rasti-i-razvivatsya",
  "type": "question",
  "title": "Могу ли я эмоционально расти и развиваться?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "bolshoy-potentsial-dlya-rosta",
      "value": {
        "male": "постоянно развиваюсь эмоционально",
        "female": "постоянно развиваюсь эмоционально"
      },
      "exportedValue": {
        "male": "Я могу эмоционально расти и развиваться - у меня большой потенциал",
        "female": "Я могу эмоционально расти и развиваться - у меня большой потенциал"
      },
      "hint": "Создайте персонажа-исследователя собственной души. Он всегда открыт новому опыту, готов меняться и расти. Каждая встреча, каждое переживание обогащает его. Показывайте любопытство к жизни, способность учиться на ошибках, стремление стать лучше.",
      "exercise": ""
    },
    {
      "id": "ogranichennye-vozmozhnosti",
      "value": {
        "male": "могу расти, но медленно и с трудом",
        "female": "могу расти, но медленно и с трудом"
      },
      "exportedValue": {
        "male": "Эмоционально расти я могу, но мои возможности ограничены",
        "female": "Эмоционально расти я могу, но мои возможности ограничены"
      },
      "hint": "Персонаж, для которого эмоциональное развитие - тяжелая работа. Возможно, мешают старые травмы, особенности характера или жизненные обстоятельства. Но он не сдается, продолжает пытаться. Показывайте усилия, небольшие победы, иногда откаты назад.",
      "exercise": ""
    },
    {
      "id": "zakonservirovan-v-razvitii",
      "value": {
        "male": "застыл на одном уровне развития",
        "female": "застыла на одном уровне развития"
      },
      "exportedValue": {
        "male": "Эмоционально расти я не могу - я законсервирован в развитии",
        "female": "Эмоционально расти я не могу - я законсервирована в развитии"
      },
      "hint": "Персонаж, который остановился в эмоциональном развитии. Возможно, это произошло из-за травмы или страха перед изменениями. Он повторяет одни и те же паттерны, не умеет учиться на опыте. Показывайте привычность реакций, сопротивление новому, но также скрытую тоску по росту.",
      "exercise": ""
    },
    {
      "id": "regressiruyu",
      "value": {
        "male": "с годами становлюсь эмоционально беднее",
        "female": "с годами становлюсь эмоционально беднее"
      },
      "exportedValue": {
        "male": "Эмоционально расти я не могу - я регрессирую",
        "female": "Эмоционально расти я не могу - я регрессирую"
      },
      "hint": "Трагический персонаж, который теряет эмоциональные способности. Возможно, это результат травм, болезни или просто жизненной усталости. Он становится все более замкнутым и равнодушным. Показывайте грусть по утраченной способности чувствовать, попытки вернуть былую эмоциональность.",
      "exercise": ""
    }
  ]
}
