{
  "id": "est-li-u-menya-oschuschenie-zavershennosti-ili-eto",
  "type": "question",
  "title": "Есть ли у меня ощущение завершенности или это продолжающийся процесс?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "transformatsiya-zavershena",
      "value": {
        "male": "я полностью изменился",
        "female": "я полностью изменилась"
      },
      "exportedValue": {
        "male": "моя эмоциональная трансформация завершена - я полностью изменился",
        "female": "моя эмоциональная трансформация завершена - я полностью изменилась"
      },
      "hint": "Играйте персонажа, который достиг эмоциональной зрелости и завершенности. Он спокоен, уверен в себе, не ищет новых потрясений. В его поведении есть финальность - он знает, кто он есть, и принимает себя.",
      "exercise": ""
    },
    {
      "id": "prodolzhaetsya-razvitie",
      "value": {
        "male": "я продолжаю расти",
        "female": "я продолжаю расти"
      },
      "exportedValue": {
        "male": "моя эмоциональная трансформация - это продолжающийся процесс, я продолжаю расти",
        "female": "моя эмоциональная трансформация - это продолжающийся процесс, я продолжаю расти"
      },
      "hint": "Покажите открытость персонажа к дальнейшим изменениям. Он любознателен, готов учиться, не считает себя «готовым». В его глазах живой интерес к жизни, он задает вопросы и экспериментирует.",
      "exercise": ""
    },
    {
      "id": "tsiklicheskiy-protsess",
      "value": {
        "male": "это бесконечный цикл",
        "female": "это бесконечный цикл"
      },
      "exportedValue": {
        "male": "моя эмоциональная трансформация - это бесконечный цикл",
        "female": "моя эмоциональная трансформация - это бесконечный цикл"
      },
      "hint": "Демонстрируйте философское понимание жизни как процесса постоянных трансформаций. Персонаж не ждет окончательных ответов, принимает цикличность как данность. Покажите мудрую усталость и принятие.",
      "exercise": ""
    },
    {
      "id": "stagnatsiya-posle-izmeneniy",
      "value": {
        "male": "застрял после изменений",
        "female": "застряла после изменений"
      },
      "exportedValue": {
        "male": "после эмоциональных изменений я застрял - не могу продолжать развитие",
        "female": "после эмоциональных изменений я застряла - не могу продолжать развитие"
      },
      "hint": "Играйте персонажа, который исчерпал свой потенциал к росту. Он может быть разочарован или устал от попыток меняться. Покажите эмоциональную инерцию - он знает, что нужно двигаться дальше, но не может.",
      "exercise": ""
    }
  ]
}
