{
  "id": "mozhet-li-travmaticheskiy-opyt-stat-dlya-menya-ist",
  "type": "question",
  "title": "Может ли травматический опыт стать для меня источником силы?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "travma-kak-istochnik-mudrosti",
      "value": {
        "male": "боль сделала меня мудрее и сильнее",
        "female": "боль сделала меня мудрее и сильнее"
      },
      "exportedValue": {
        "male": "Мой травматический опыт стал для меня источником мудрости и силы",
        "female": "Мой травматический опыт стал для меня источником мудрости и силы"
      },
      "hint": "Персонаж, который смог трансформировать боль в мудрость. Он не озлобился, а стал понимающим, сочувствующим, глубоким. Травма открыла ему важные истины о жизни. Показывайте особую зрелость, способность помочь другим, духовную силу, которая родилась из страдания.",
      "exercise": ""
    },
    {
      "id": "travma-kak-prepyatstvie",
      "value": {
        "male": "травма только мешает жить",
        "female": "травма только мешает жить"
      },
      "exportedValue": {
        "male": "Мой травматический опыт является для меня только препятствием",
        "female": "Мой травматический опыт является для меня только препятствием"
      },
      "hint": "Персонаж, для которого травма - это только тяжкое бремя. Он не видит в ней ничего позитивного, только боль и ограничения. Показывайте фрустрацию, желание избавиться от прошлого, борьбу с последствиями. Возможно, он еще не готов найти смысл в своих страданиях.",
      "exercise": ""
    },
    {
      "id": "ambivalentnoe-otnoshenie",
      "value": {
        "male": "и проклятие, и благословение одновременно",
        "female": "и проклятие, и благословение одновременно"
      },
      "exportedValue": {
        "male": "К своему травматическому опыту у меня амбивалентное отношение",
        "female": "К своему травматическому опыту у меня амбивалентное отношение"
      },
      "hint": "Сложный персонаж с противоречивым отношением к своей травме. С одной стороны, он видит, как она его развила, с другой - страдает от последствий. Показывайте внутреннюю борьбу, смешанные чувства, колебания между благодарностью судьбе и гневом на нее.",
      "exercise": ""
    },
    {
      "id": "ne-svyazyvayu-travmu-s-rostom",
      "value": {
        "male": "не думаю о травме в категориях роста",
        "female": "не думаю о травме в категориях роста"
      },
      "exportedValue": {
        "male": "Свой травматический опыт я не связываю с личностным ростом",
        "female": "Свой травматический опыт я не связываю с личностным ростом"
      },
      "hint": "Практичный персонаж, который не философствует о своем прошлом. Для него травма - это просто часть биографии, не больше и не меньше. Он живет настоящим, не пытаясь найти глубокий смысл в страданиях. Показывайте прагматичность, фокус на текущих задачах.",
      "exercise": ""
    }
  ]
}
