{
  "id": "sohranilis-li-u-menya-narodnye-predstavleniya-ob-e",
  "type": "question",
  "title": "Сохранились ли у меня народные представления об эмоциях?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "silnoe-vliyanie-narodnyh-traditsiy",
      "value": {
        "male": "народные традиции сильно влияют на меня",
        "female": "народные традиции сильно влияют на меня"
      },
      "exportedValue": {
        "male": "У меня полностью сохранились народные представления об эмоциях",
        "female": "У меня полностью сохранились народные представления об эмоциях"
      },
      "hint": "Ваш персонаж воспринимает эмоции через призму народной мудрости и суеверий. Играйте его как человека, который может объяснять свой гнев 'дурным глазом', радость — благословением, а печаль — наказанием за грехи. Используйте народные приметы, поговорки, обереги. Персонаж может креститься от страха, плевать через плечо от зависти, искать магические причины своих чувств. Это создает особую поэтичность и глубину в восприятии мира.",
      "exercise": ""
    },
    {
      "id": "chastichnoe-sohranenie",
      "value": {
        "male": "народная мудрость иногда всплывает во мне",
        "female": "народная мудрость иногда всплывает во мне"
      },
      "exportedValue": {
        "male": "У меня частично сохранились народные представления об эмоциях",
        "female": "У меня частично сохранились народные представления об эмоциях"
      },
      "hint": "Ваш персонаж балансирует между современным и архаичным мышлением. В обычной жизни он может быть вполне рациональным, но в моменты сильных эмоций или стресса проявляются глубинные народные представления. Играйте контраст — в спокойном состоянии он скептик, а в критических ситуациях крестится и вспоминает бабушкины заговоры. Это может удивлять окружающих и создавать интересные характерные моменты.",
      "exercise": ""
    },
    {
      "id": "polnostyu-preodolel-sueveriya",
      "value": {
        "male": "я полностью отверг суеверия",
        "female": "я полностью отвергла суеверия"
      },
      "exportedValue": {
        "male": "Я полностью преодолел народные представления об эмоциях и суеверия",
        "female": "Я полностью преодолела народные представления об эмоциях и суеверия"
      },
      "hint": "Ваш персонаж гордится своим 'просвещенным' взглядом на мир и может даже раздражаться на 'отсталые' суеверия других людей. Играйте его как человека науки и разума, который объясняет все эмоции психологией или физиологией. Но будьте осторожны — иногда такие персонажи в глубине души все же немного боятся 'темных сил', что может создавать комические или драматические моменты, когда рациональность дает сбой.",
      "exercise": ""
    },
    {
      "id": "smeshenie-traditsiy",
      "value": {
        "male": "у меня смешались разные традиции",
        "female": "у меня смешались разные традиции"
      },
      "exportedValue": {
        "male": "У меня смешались разные традиции в понимании эмоций",
        "female": "У меня смешались разные традиции в понимании эмоций"
      },
      "hint": "Ваш персонаж впитал элементы разных культур и традиций — может сочетать православные представления с языческими суевериями, христианские молитвы с народными заговорами, научные знания с мистическими практиками. Играйте эклектичность — персонаж может одновременно читать молитву и носить амулет, верить в психологию и в порчу. Это создает богатую и противоречивую внутреннюю жизнь, полную интересных нюансов.",
      "exercise": ""
    }
  ]
}
