{
  "id": "est-li-u-menya-protivorechie-mezhdu-estestvennymi-",
  "type": "question",
  "title": "Есть ли у меня противоречие между естественными эмоциями и ожиданиями?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "sereznyy-vnutrenniy-konflikt",
      "value": {
        "male": "у меня серьезный внутренний конфликт",
        "female": "у меня серьезный внутренний конфликт"
      },
      "exportedValue": {
        "male": "Да, у меня есть серьезное противоречие между тем, что я чувствую естественно, и тем, что от меня ожидают",
        "female": "Да, у меня есть серьезное противоречие между тем, что я чувствую естественно, и тем, что от меня ожидают"
      },
      "hint": "Персонаж с серьезным внутренним конфликтом живет в постоянном напряжении между своей природой и социальными требованиями. В роли покажите эту внутреннюю борьбу через физические зажимы, паузы перед эмоциональными реакциями, моменты 'срывов', когда истинные чувства прорываются наружу. Такой герой может быть взрывоопасным, непредсказуемым, страдающим от невозможности быть собой. Изучите техники показа внутреннего конфликта - противоречие в жестах, голосе, мимике.",
      "exercise": ""
    },
    {
      "id": "periodicheskie-protivorechiya",
      "value": {
        "male": "у меня бывают периодические противоречия",
        "female": "у меня бывают периодические противоречия"
      },
      "exportedValue": {
        "male": "Да, у меня периодически возникают противоречия между естественными эмоциями и ожиданиями окружающих",
        "female": "Да, у меня периодически возникают противоречия между естественными эмоциями и ожиданиями окружающих"
      },
      "hint": "Персонаж с периодическими противоречиями большую часть времени находится в гармонии, но иногда сталкивается с внутренним конфликтом. В игре покажите контраст между моментами естественности и ситуациями внутреннего напряжения. Такой герой может быть в целом уравновешенным, но в определенных обстоятельствах проявлять неожиданные реакции. Найдите триггеры, которые вызывают эти противоречия.",
      "exercise": ""
    },
    {
      "id": "garmoniya-prirody-i-vospitaniya",
      "value": {
        "male": "у меня гармония между природой и воспитанием",
        "female": "у меня гармония между природой и воспитанием"
      },
      "exportedValue": {
        "male": "Нет, у меня нет противоречий - мои естественные эмоции совпадают с тем, что от меня ожидают",
        "female": "Нет, у меня нет противоречий - мои естественные эмоции совпадают с тем, что от меня ожидают"
      },
      "hint": "Персонаж в гармонии с собой и обществом обладает внутренним спокойствием и уверенностью. В роли покажите естественность, отсутствие внутренней борьбы, органичность всех эмоциональных проявлений. Такой герой может быть примером для других, источником стабильности, но возможно и некоторой предсказуемости. Его драматический потенциал может раскрываться через столкновение с теми, кто живет в конфликте.",
      "exercise": ""
    },
    {
      "id": "ignoriruyu-ozhidaniya",
      "value": {
        "male": "я просто игнорирую чужие ожидания",
        "female": "я просто игнорирую чужие ожидания"
      },
      "exportedValue": {
        "male": "Нет, потому что я игнорирую ожидания других и живу согласно своим естественным эмоциям",
        "female": "Нет, потому что я игнорирую ожидания других и живу согласно своим естественным эмоциям"
      },
      "hint": "Персонаж, игнорирующий ожидания, обладает внутренней свободой и независимостью. В роли подчеркните аутентичность, прямоту, возможную бескомпромиссность. Такой герой может быть вдохновляющим примером искренности или, наоборот, источником конфликтов из-за нежелания считаться с другими. Покажите силу характера, которая позволяет жить по собственным правилам, не оглядываясь на социальное одобрение.",
      "exercise": ""
    }
  ]
}
