{
  "id": "v-kakom-emotsionalnom-sostoyanii-ya-nahozhus-v-nac",
  "type": "question",
  "title": "В каком эмоциональном состоянии я нахожусь в начале истории?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "schastlivyy",
      "value": {
        "male": "счастливый",
        "female": "счастливая"
      },
      "exportedValue": {
        "male": "я счастливый",
        "female": "я счастливая"
      },
      "hint": "Начинайте с открытой, легкой энергии. Показывайте естественное счастье через расслабленную осанку, легкую улыбку, мягкие движения. Голос теплый, с музыкальными интонациями. Персонаж смотрит на мир с доверием и благодарностью. Именно отсюда начнется развитие - либо подрыв этого счастья, либо его углубление.",
      "exercise": ""
    },
    {
      "id": "podavlennyy",
      "value": {
        "male": "подавленный",
        "female": "подавленная"
      },
      "exportedValue": {
        "male": "я подавлен",
        "female": "я подавлена"
      },
      "hint": "Начинайте с тяжести в теле и в душе. Показывайте подавленность через опущенные плечи, медленные движения, приглушенный голос. Взгляд часто направлен вниз. Отсюда может начаться восхождение или дальнейшее падение. Показывайте скрытую внутреннюю борьбу с этим состоянием.",
      "exercise": ""
    },
    {
      "id": "rasteryannyy",
      "value": {
        "male": "растерянный",
        "female": "растерянная"
      },
      "exportedValue": {
        "male": "я растерян",
        "female": "я растеряна"
      },
      "hint": "Показывайте смятение через невнятные жесты, помедления в речи, смену направления взгляда. Персонаж не знает, куда идти, что сказать, как поступить. Он словно находится на перекрестке дорог без карты. Показывайте внутреннюю неуверенность, но не панику.",
      "exercise": ""
    },
    {
      "id": "polnyy-nadezhd",
      "value": {
        "male": "полон надежд",
        "female": "полна надежд"
      },
      "exportedValue": {
        "male": "я полон надежд",
        "female": "я полна надежд"
      },
      "hint": "Играйте оптимиста, который верит в лучшее. Показывайте оживленность через яркие глаза, поднятый подбородок, энергичные жесты. Персонаж может рассказывать о своих планах и мечтах, ставить цели, смотреть в будущее с ожиданием. Отсюда могут следовать воплощение надежд или их крушение.",
      "exercise": ""
    },
    {
      "id": "razocharovannyy",
      "value": {
        "male": "разочарованный",
        "female": "разочарованная"
      },
      "exportedValue": {
        "male": "я разочарован",
        "female": "я разочарована"
      },
      "hint": "Показывайте горечь от несбывшихся ожиданий. Мимика сдержанной боли, глаза могут смотреть в пустоту. Персонаж может смеяться с горечью, говорить: 'Я верил в лучшее', 'Опять я надеялся'. Показывайте истощение от неоправданных ожиданий, создавайте основу для дальнейшего роста или падения.",
      "exercise": ""
    },
    {
      "id": "neytralnyy",
      "value": {
        "male": "нейтральный",
        "female": "нейтральная"
      },
      "exportedValue": {
        "male": "я в нейтральном состоянии",
        "female": "я в нейтральном состоянии"
      },
      "hint": "Показывайте эмоциональный ноль - ни счастье, ни горе. Паузы в речи, отсутствие ярких эмоциональных проявлений, спокойное дыхание. Персонаж находится в открытом ожидании - что-то должно произойти, чтобы сдвинуть его с мёртвой точки. Отличная стартовая позиция для любого развития.",
      "exercise": ""
    }
  ]
}
