{
  "id": "kakie-otnosheniya-dayut-mne-energiyu-a-kakie-istos",
  "type": "question",
  "title": "Какие отношения дают мне энергию, а какие истощают?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chetko-razdelyayu-na-resursnye-i-zatratnye",
      "value": {
        "male": "четко понимаю, какие дают энергию, а какие отнимают",
        "female": "четко понимаю, какие дают энергию, а какие отнимают"
      },
      "exportedValue": {
        "male": "Я четко разделяю отношения на те, что дают мне энергию, и те, что истощают",
        "female": "Я четко разделяю отношения на те, что дают мне энергию, и те, что истощают"
      },
      "hint": "Этот ответ показывает высокую эмоциональную осознанность персонажа. Он умеет анализировать влияние людей на свое состояние и принимает осознанные решения о том, с кем проводить время. Такой персонаж избирателен в общении, может казаться расчетливым, но на самом деле просто бережет свои эмоциональные ресурсы. Актеру важно показать этот внутренний анализ через паузы, взгляды, изменения в поведении с разными людьми.",
      "exercise": "1. Создайте мысленную карту из 8-10 людей, разделив их на 'дающих энергию' (3-4 человека) и 'забирающих энергию' (3-4 человека). 2. Для 'энергодающих' отработайте признаки подзарядки: выпрямление спины, углубление дыхания до 10-12 вдохов в минуту, легкая улыбка появляется через 2-3 секунды общения, голос становится на четверть тона ниже и теплее. 3. Для 'истощающих': постепенное опускание плеч, учащение дыхания до 16-18 вдохов в минуту, микронапряжение в области бровей, голос поднимается на полтона, появляются защитные жесты. 4. Отработайте переходные моменты: когда 'энергетический вампир' подходит к группе с 'донором' - показать внутренний конфликт через изменение позы за 3-5 секунд. 5. Упражнение 'энергетический барометр': 45 минут импровизации с чередованием партнеров каждые 5 минут, ваша задача - показать, как меняется ваш энергетический уровень. 6. Проверочный тест: наблюдатели должны угадать, кто из партнеров 'заряжает', а кто 'разряжает', основываясь только на ваших физических реакциях."
    },
    {
      "id": "bolshinstvo-daet-energiyu",
      "value": {
        "male": "почти все люди заряжают меня энергией",
        "female": "почти все люди заряжают меня энергией"
      },
      "exportedValue": {
        "male": "Большинство отношений дают мне энергию, лишь немногие истощают",
        "female": "Большинство отношений дают мне энергию, лишь немногие истощают"
      },
      "hint": "Персонаж-экстраверт, который питается от общения с людьми. Он искренне наслаждается социальными контактами и редко чувствует усталость от них. Возможно, у него высокий уровень эмпатии и способность находить хорошее в людях. Актеру важно показать эту природную открытость, но не переиграть - энергия должна быть естественной, а не наигранной.",
      "exercise": "1. Установите базовый энергетический уровень: прямая осанка, живое выражение лица, дыхание 14-16 вдохов в минуту. 2. При появлении каждого нового человека: легкое приподнимание бровей на 0,5 секунды, поворот корпуса в сторону собеседника на 10-15 градусов, углубление дыхания. 3. Отработайте накопительный эффект: каждые 10 минут общения ваша энергия должна немного расти - голос становится более звонким, движения более активными, улыбка чаще и шире. 4. Определите 1-2 типа 'истощающих' людей и отработайте для них особую реакцию: легкое замедление речи, менее частые кивки, дистанция увеличивается до 120-130 см. 5. Упражнение 'социальная батарейка': начните день с 50% энергии, после каждого 5-минутного общения прибавляйте 10% (кроме 'истощающих'). Покажите этот рост физически. 6. Групповое упражнение: 60 минут в компании 6-8 человек, ваша задача - показать, как растет ваша энергия от группового взаимодействия. 7. Проверка на переигрывание: запишите на видео - энтузиазм должен выглядеть естественно, без театральности."
    },
    {
      "id": "bolshinstvo-istoschaet",
      "value": {
        "male": "большинство людей меня выматывает",
        "female": "большинство людей меня выматывает"
      },
      "exportedValue": {
        "male": "Большинство отношений истощают меня, лишь немногие дают энергию",
        "female": "Большинство отношений истощают меня, лишь немногие дают энергию"
      },
      "hint": "Персонаж-интроверт или человек с повышенной чувствительностью. Социальные взаимодействия требуют от него больших затрат энергии, чем приносят. Он может быть склонен к одиночеству, избегать больших компаний, ценить качество общения над количеством. Актеру важно показать эту особенность тонко, без драматизации, через постепенное накопление усталости.",
      "exercise": "1. Установите стартовый энергетический уровень: 80% бодрости в начале социального взаимодействия. 2. Отработайте постепенное истощение: каждые 7-10 минут общения снижайте энергию на 15% - плечи опускаются на 1-2 мм, дыхание становится более поверхностным, паузы перед ответами увеличиваются на 0,5 секунды. 3. Определите 2-3 типа людей, которые дают энергию, и отработайте для них особую реакцию: выпрямление спины, более глубокий вдох, легкое расслабление лицевых мышц. 4. Изучите защитные механизмы: отведение взгляда каждые 15-20 секунд, создание физических барьеров (скрещенные руки, предметы между собой и собеседником), отступление на полшага. 5. Голосовая динамика: начинайте разговор с нормального тона, к концу 30-минутного общения голос должен стать на полтона тише и менее выразительным. 6. Упражнение 'энергетическая утечка': 90 минут непрерывного общения с разными партнерами, показать, как накапливается усталость, но найти моменты восстановления с 'энергодающими' людьми. 7. Тест на достоверность: наблюдатели должны видеть усталость, но персонаж не должен выглядеть больным или депрессивным."
    },
    {
      "id": "ne-analiziruyu",
      "value": {
        "male": "не думаю об этом",
        "female": "не думаю об этом"
      },
      "exportedValue": {
        "male": "Я не анализирую, какие отношения дают мне энергию, а какие истощают",
        "female": "Я не анализирую, какие отношения дают мне энергию, а какие истощают"
      },
      "hint": "Персонаж живет спонтанно, не рефлексирует по поводу влияния отношений на свое состояние. Это может указывать на эмоциональную непосредственность, низкий уровень самоанализа или просто другие приоритеты в жизни. Такой человек может неосознанно попадать в токсичные отношения или, наоборот, упускать возможности для полезных связей. Актеру важно показать эту неосознанность через отсутствие видимого анализа ситуаций.",
      "exercise": "1. Отработайте 'реактивный' стиль общения: реагируйте на каждого человека в моменте, без видимой предварительной оценки или воспоминаний о прошлом опыте. 2. Исключите признаки анализа: никаких пауз для обдумывания перед приближением к новым людям, отсутствие изменений в поведении на основе предыдущего опыта с этим человеком. 3. Поддерживайте одинаковый базовый энергетический уровень: отклонения не более 20% независимо от того, кто рядом. 4. Отработайте моментальные реакции: на симпатию - мгновенная улыбка и открытая поза, на антипатию - легкое отстранение, но без осознанного анализа причин. 5. Голосовая работа: тон меняется инстинктивно в зависимости от собеседника, но без заметных пауз на 'оценку ситуации'. 6. Упражнение 'эмоциональная спонтанность': 60 минут общения с разными людьми, ваша задача - реагировать только на текущий момент, игнорируя накопленный опыт с каждым человеком. 7. Тест на неосознанность: попросите партнеров задавать вопросы типа 'почему ты так отреагировал на этого человека?' - ваш персонаж должен искренне не понимать, о чем речь, или отвечать очень поверхностно. 8. Проверка на последовательность: наблюдатели не должны видеть системы в ваших реакциях на одних и тех же людей в разное время."
    }
  ]
}
