{
  "id": "vliyayut-li-moi-filosofskie-ubezhdeniya-na-emotsio",
  "type": "question",
  "title": "Влияют ли мои философские убеждения на эмоциональность?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "filosofiya-opredelyaet-emotsionalnuyu-zhizn",
      "value": {
        "male": "мои убеждения полностью определяют мои эмоции",
        "female": "мои убеждения полностью определяют мои эмоции"
      },
      "exportedValue": {
        "male": "Мои философские убеждения полностью определяют мою эмоциональную жизнь",
        "female": "Мои философские убеждения полностью определяют мою эмоциональную жизнь"
      },
      "hint": "Ваш персонаж живет согласно выбранной философии — если он стоик, то всегда сдержан и рационален, если романтик — страстен и импульсивен, если экзистенциалист — мучается вопросами смысла. Играйте персонажа как человека, который пропустил философскую систему через себя и живет по ее принципам. Он цитирует философов в моменты кризиса, объясняет свои поступки через призму убеждений, и даже в бытовых ситуациях руководствуется философскими принципами.",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyaet",
      "value": {
        "male": "философия влияет на меня, но не всегда",
        "female": "философия влияет на меня, но не всегда"
      },
      "exportedValue": {
        "male": "Мои философские убеждения частично влияют на мою эмоциональность",
        "female": "Мои философские убеждения частично влияют на мою эмоциональность"
      },
      "hint": "Ваш персонаж интересуется философией и пытается жить согласно своим убеждениям, но иногда эмоции берут верх над принципами. Играйте моменты внутренней борьбы — когда персонаж знает, как 'правильно' себя вести согласно философии, но чувствует по-другому. Он может ругать себя за 'слабость', когда не смог следовать убеждениям, или наоборот, гордиться, когда философия помогла ему справиться с трудной ситуацией.",
      "exercise": ""
    },
    {
      "id": "teoriya-rashoditsya-s-praktikoy",
      "value": {
        "male": "на словах я философ, а на деле — обычный человек",
        "female": "на словах я философ, а на деле — обычная женщина"
      },
      "exportedValue": {
        "male": "Мои философские убеждения расходятся с моим реальным эмоциональным поведением",
        "female": "Мои философские убеждения расходятся с моим реальным эмоциональным поведением"
      },
      "hint": "Ваш персонаж увлекается философией интеллектуально, но в жизни ведет себя совершенно по-другому. Играйте контраст между тем, что он говорит о жизни, и тем, как живет на самом деле. Он может читать лекции о стоической выдержке, а сам выходить из себя по мелочам. Это создает комические или трагические ситуации, когда окружающие указывают ему на противоречие между словами и делами.",
      "exercise": ""
    },
    {
      "id": "ne-interesuyus-filosofiey",
      "value": {
        "male": "философия мне не интересна",
        "female": "философия мне не интересна"
      },
      "exportedValue": {
        "male": "Я не интересуюсь философией, она не влияет на мою эмоциональность",
        "female": "Я не интересуюсь философией, она не влияет на мою эмоциональность"
      },
      "hint": "Ваш персонаж живет инстинктами и эмоциями, не пытаясь их философски осмыслить. Играйте его как человека действия, а не рефлексии — он реагирует спонтанно, руководствуется чувствами и жизненным опытом, а не теориями. Такой герой может быть более непосредственным и честным в эмоциях, но также более импульсивным. Он может не понимать людей, которые 'слишком много думают', и раздражаться на философские разговоры.",
      "exercise": ""
    }
  ]
}
