{
  "id": "kakie-emotsionalnye-sposobnosti-ya-priobretayu-ili",
  "type": "question",
  "title": "Какие эмоциональные способности я приобретаю или теряю?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "rasshiryayu-spektr-emotsiy",
      "value": {
        "male": "открываю новые грани чувств",
        "female": "открываю новые грани чувств"
      },
      "exportedValue": {
        "male": "развивая эмоциональные способности, я открываю новые грани чувств",
        "female": "развивая эмоциональные способности, я открываю новые грани чувств"
      },
      "hint": "Играйте персонажа, который обогащает свой эмоциональный мир. Он открывает новые чувства, ранее недоступные ему. Покажите это расширение через новые реакции, удивление собственными чувствами, готовность к эмоциональным экспериментам.",
      "exercise": ""
    },
    {
      "id": "teryayu-sposobnosti",
      "value": {
        "male": "утрачиваю прежние чувства",
        "female": "утрачиваю прежние чувства"
      },
      "exportedValue": {
        "male": "развивая эмоциональные способности, я утрачиваю прежние чувства",
        "female": "развивая эмоциональные способности, я утрачиваю прежние чувства"
      },
      "hint": "Демонстрируйте эмоциональное обеднение персонажа. Он стал менее эмоциональным, потерял способность к определенным чувствам. Покажите эту утрату через холодность, отстраненность, ностальгию по прежним эмоциям.",
      "exercise": ""
    },
    {
      "id": "pereraspredelyayu-emotsii",
      "value": {
        "male": "меняю эмоциональные приоритеты",
        "female": "меняю эмоциональные приоритеты"
      },
      "exportedValue": {
        "male": "развивая эмоциональные способности, я меняю эмоциональные приоритеты",
        "female": "развивая эмоциональные способности, я меняю эмоциональные приоритеты"
      },
      "hint": "Играйте персонажа, который пересматривает свой эмоциональный бюджет. Он меньше реагирует на одно, больше - на другое. Покажите эту перестройку через изменившиеся реакции на одни и те же стимулы, смещение фокуса внимания.",
      "exercise": ""
    },
    {
      "id": "ostayus-neizmennym",
      "value": {
        "male": "остаюсь эмоционально стабильным",
        "female": "остаюсь эмоционально стабильной"
      },
      "exportedValue": {
        "male": "в плане эмоциональных способностей я остаюсь стабильным",
        "female": "в плане эмоциональных способностей я остаюсь стабильной"
      },
      "hint": "Демонстрируйте персонажа с устойчивым эмоциональным ядром. Несмотря на внешние события, он остается основательно самим собой. Покажите эту непоколебимость через последовательность, надежность, одинаковые реакции в разных обстоятельствах.",
      "exercise": ""
    }
  ]
}
