{
  "id": "kak-ya-organizuyu-svoe-prostranstvo-dlya-podderzha",
  "type": "question",
  "title": "Как я организую свое пространство для поддержания настроения?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "interer-otrazhaet-nastroenie",
      "value": {
        "male": "мой интерьер меняется в зависимости от настроения",
        "female": "мой интерьер меняется в зависимости от настроения"
      },
      "exportedValue": {
        "male": "Я организую свое пространство для поддержания настроения - интерьер отражает мое эмоциональное состояние",
        "female": "Я организую свое пространство для поддержания настроения - интерьер отражает мое эмоциональное состояние"
      },
      "hint": "Актеру: если интерьер персонажа отражает настроение, используйте окружающие предметы как продолжение эмоционального состояния - переставляйте вещи, меняйте освещение, взаимодействуйте с декорациями в зависимости от сцены. Это создаст живую связь между персонажем и пространством.",
      "exercise": ""
    },
    {
      "id": "prostranstvo-stabilno",
      "value": {
        "male": "мое пространство всегда одинаково",
        "female": "мое пространство всегда одинаково"
      },
      "exportedValue": {
        "male": "Я организую свое пространство стабильно, независимо от настроения",
        "female": "Я организую свое пространство стабильно, независимо от настроения"
      },
      "hint": "Актеру: если пространство персонажа стабильно, не используйте окружающие предметы для выражения эмоций. Взаимодействуйте с декорациями нейтрально, независимо от эмоционального состояния. Это создаст образ человека, отделяющего внутренний мир от внешнего.",
      "exercise": ""
    },
    {
      "id": "haos-ili-poryadok-kak-otrazhenie-emotsiy",
      "value": {
        "male": "у меня то беспорядок, то идеальный порядок - в зависимости от эмоций",
        "female": "у меня то беспорядок, то идеальный порядок - в зависимости от эмоций"
      },
      "exportedValue": {
        "male": "Я организую свое пространство как отражение эмоций - то хаос, то порядок",
        "female": "Я организую свое пространство как отражение эмоций - то хаос, то порядок"
      },
      "hint": "Актеру: если персонаж создает то хаос, то порядок, используйте контрастные способы взаимодействия с пространством - в депрессии разбрасывайте вещи, в хорошем настроении наводите порядок. Это покажет прямую связь между внутренним состоянием и внешним миром.",
      "exercise": ""
    },
    {
      "id": "ne-svyazyvayu",
      "value": {
        "male": "не связываю организацию пространства с настроением",
        "female": "не связываю организацию пространства с настроением"
      },
      "exportedValue": {
        "male": "Я не организую свое пространство для поддержания настроения",
        "female": "Я не организую свое пространство для поддержания настроения"
      },
      "hint": "Актеру: если персонаж не связывает пространство с настроением, игнорируйте окружающую обстановку в эмоциональных сценах. Не используйте предметы для выражения чувств, фокусируйтесь только на внутренних переживаниях. Это создаст образ интровертированного человека.",
      "exercise": ""
    }
  ]
}
