{
  "id": "kak-ya-reagiruyu-na-situatsii-napominayuschie-o-tr",
  "type": "question",
  "title": "Как я реагирую на ситуации, напоминающие о травме?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "izbegayu-triggerov",
      "value": {
        "male": "стараюсь обходить болезненные напоминания",
        "female": "стараюсь обходить болезненные напоминания"
      },
      "exportedValue": {
        "male": "я избегаю ситуаций, которые напоминают о травме",
        "female": "я избегаю ситуаций, которые напоминают о травме"
      },
      "hint": "Создайте персонажа, который живет в постоянной осторожности. Он заранее продумывает маршруты, избегает определенных мест, людей, звуков. Показывайте внутреннее напряжение при приближении к 'опасным' ситуациям, облегчение когда удается их обойти.",
      "exercise": ""
    },
    {
      "id": "zamykayus",
      "value": {
        "male": "ухожу в себя, отключаюсь от мира",
        "female": "ухожу в себя, отключаюсь от мира"
      },
      "exportedValue": {
        "male": "я замыкаюсь при воспоминаниях о травме",
        "female": "я замыкаюсь при воспоминаниях о травме"
      },
      "hint": "Персонаж-интроверт, который реагирует на боль уходом внутрь себя. Он становится отстраненным, молчаливым, избегает зрительного контакта. Показывайте физическое сжатие - плечи поднимаются, голова опускается, он как будто пытается стать невидимым.",
      "exercise": ""
    },
    {
      "id": "stanovlyus-agressivnym",
      "value": {
        "male": "нападаю первым, защищаясь",
        "female": "нападаю первой, защищаясь"
      },
      "exportedValue": {
        "male": "я становлюсь агрессивным при напоминаниях о травме",
        "female": "я становлюсь агрессивной при напоминаниях о травме"
      },
      "hint": "Персонаж с защитной агрессией. Боль он превращает в гнев, потому что это легче переносить. Показывайте резкие движения, сжатые кулаки, готовность к атаке. За агрессией скрывается страх и уязвимость - это важно не забывать.",
      "exercise": ""
    },
    {
      "id": "spokoyno-perenoshu",
      "value": {
        "male": "справляюсь с воспоминаниями без паники",
        "female": "справляюсь с воспоминаниями без паники"
      },
      "exportedValue": {
        "male": "я спокойно переношу ситуации, напоминающие о травме",
        "female": "я спокойно переношу ситуации, напоминающие о травме"
      },
      "hint": "Персонаж с развитыми навыками совладания с болью. Он проработал свою травму и научился с ней жить. Показывайте внутреннюю силу, осознанность, возможно, дыхательные техники или другие способы самопомощи. Это герой, который может стать примером для других.",
      "exercise": ""
    }
  ]
}
