{
  "id": "ispolzuyu-li-ya-yumor-chtoby-ne-stalkivatsya-s-bol",
  "type": "question",
  "title": "Использую ли я юмор, чтобы не сталкиваться с болезненными чувствами?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "postoyanno-shuchu-v-tyazhelyh-situatsiyah",
      "value": {
        "male": "постоянно шучу в тяжелых ситуациях",
        "female": "постоянно шучу в тяжелых ситуациях"
      },
      "exportedValue": {
        "male": "Я постоянно использую юмор, чтобы не сталкиваться с болезненными чувствами",
        "female": "Я постоянно использую юмор, чтобы не сталкиваться с болезненными чувствами"
      },
      "hint": "Играйте персонажа, который рефлекторно использует юмор в любой болезненной ситуации. Даже в трагические моменты он будет пытаться разрядить обстановку шуткой. Покажите, как за смехом скрывается страх столкнуться с настоящими чувствами.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда использую юмор, чтобы не сталкиваться с болезненными чувствами",
        "female": "Я иногда использую юмор, чтобы не сталкиваться с болезненными чувствами"
      },
      "hint": "Персонаж избирательно использует юмор как защиту. В некоторых ситуациях он может сорваться на неуместную шутку, но не всегда. Покажите моменты, когда защита срабатывает, и когда персонаж остается уязвимым.",
      "exercise": ""
    },
    {
      "id": "redko-ispolzuyu-yumor",
      "value": {
        "male": "редко использую юмор",
        "female": "редко использую юмор"
      },
      "exportedValue": {
        "male": "Я редко использую юмор, чтобы не сталкиваться с болезненными чувствами",
        "female": "Я редко использую юмор, чтобы не сталкиваться с болезненными чувствами"
      },
      "hint": "Персонаж в основном переживает боль напрямую, лишь изредка прибегая к юмору. Когда он все же шутит в тяжелой ситуации, это выглядит неестественно или вынужденно, показывая его дискомфорт с этим механизмом защиты.",
      "exercise": ""
    },
    {
      "id": "yumor-ne-svyazan-s-zaschitoy",
      "value": {
        "male": "юмор не связан с защитой",
        "female": "юмор не связан с защитой"
      },
      "exportedValue": {
        "male": "Я не склонен использовать юмор для защиты от болезненных чувств",
        "female": "Я не склонна использовать юмор для защиты от болезненных чувств"
      },
      "hint": "Персонаж использует юмор естественно, не как защиту от боли. Его шутки органичны и не связаны со стрессом. В болезненных ситуациях он способен быть серьезным и открыто переживать эмоции без попыток их замаскировать.",
      "exercise": ""
    }
  ]
}