{
  "id": "est-li-u-menya-sobstvennaya-filosofiya-chuvstv",
  "type": "question",
  "title": "Есть ли у меня собственная \"философия чувств\"?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "razrabotannaya-sistema-vzglyadov",
      "value": {
        "male": "у меня есть четкая система взглядов на эмоции",
        "female": "у меня есть четкая система взглядов на эмоции"
      },
      "exportedValue": {
        "male": "У меня есть собственная разработанная философия чувств и эмоций",
        "female": "У меня есть собственная разработанная философия чувств и эмоций"
      },
      "hint": "Ваш персонаж — мыслитель, который создал собственную теорию эмоций. Играйте его как человека, который может объяснить любое свое чувство через призму своей философской системы. Он может цитировать собственные принципы, ссылаться на свои 'законы' эмоциональной жизни, давать советы другим, исходя из своего учения. Такой герой говорит о чувствах как ученый о своем предмете — с уверенностью и системностью. Но остерегайтесь превратить его в сухого теоретика — пусть его философия будет живой и применимой.",
      "exercise": ""
    },
    {
      "id": "intuitivnye-predstavleniya",
      "value": {
        "male": "я чувствую, как правильно, но не всегда могу объяснить",
        "female": "я чувствую, как правильно, но не всегда могу объяснить"
      },
      "exportedValue": {
        "male": "У меня есть интуитивная философия чувств, основанная на внутреннем понимании",
        "female": "У меня есть интуитивная философия чувств, основанная на внутреннем понимании"
      },
      "hint": "Ваш персонаж обладает глубокой эмоциональной мудростью, но не может четко сформулировать свои принципы. Играйте его как человека, который 'знает сердцем' — он может дать правильный совет, но будет искать слова, делать паузы, говорить метафорами. Покажите, как он 'нащупывает' истину, как полагается на внутренний голос. Такой герой может быть очень убедительным именно своей искренностью и глубиной переживаний, а не логическими аргументами.",
      "exercise": ""
    },
    {
      "id": "zaimstvovannye-idei",
      "value": {
        "male": "я придерживаюсь чужих взглядов на эмоции",
        "female": "я придерживаюсь чужих взглядов на эмоции"
      },
      "exportedValue": {
        "male": "Моя философия чувств состоит из заимствованных у других людей идей",
        "female": "Моя философия чувств состоит из заимствованных у других людей идей"
      },
      "hint": "Ваш персонаж эклектичен в своих взглядах — он собирает мудрость отовсюду, как пчела собирает мед. Играйте его как человека, который может сослаться на мать, учителя, книгу или друга, объясняя свое отношение к чувствам. Он не стесняется признать, что идея не его, может говорить: 'Как говорил мой дед...' или 'Я читал у одного мудреца...'. Это делает персонажа открытым к обучению, но иногда непоследовательным в своих принципах.",
      "exercise": ""
    },
    {
      "id": "ne-zadumyvayus-ob-etom",
      "value": {
        "male": "я просто живу, не философствуя",
        "female": "я просто живу, не философствуя"
      },
      "exportedValue": {
        "male": "У меня нет особой философии чувств, я не задумываюсь об этом",
        "female": "У меня нет особой философии чувств, я не задумываюсь об этом"
      },
      "hint": "Ваш персонаж живет эмоциями непосредственно, без рефлексии. Играйте его как человека действия и чувства, а не размышлений. Он может пожать плечами на вопросы о теории эмоций, сказать 'не знаю, просто чувствую' или даже раздражаться на попытки все 'разложить по полочкам'. Такой герой очень естественен в проявлении чувств, может быть более импульсивным и честным, чем те, кто много думает о эмоциях. Его простота может быть как очаровательной, так и разрушительной.",
      "exercise": ""
    }
  ]
}
