{
  "id": "est-li-u-menya-privychka-trogat-sebya-kogda-volnuy",
  "type": "question",
  "title": "Есть ли у меня привычка трогать себя, когда волнуюсь?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "terebyu-volosy",
      "value": {
        "male": "начинаю крутить и теребить волосы",
        "female": "начинаю крутить и теребить волосы"
      },
      "exportedValue": {
        "male": "Когда я волнуюсь, у меня есть привычка крутить и теребить волосы",
        "female": "Когда я волнуюсь, у меня есть привычка крутить и теребить волосы"
      },
      "hint": "Актеру: если персонаж теребит волосы при волнении, используйте этот жест в напряженных сценах - накручивайте пряди на палец, проводите рукой по волосам, взъерошивайте их. Это создаст достоверный образ нервного, взволнованного человека.",
      "exercise": ""
    },
    {
      "id": "trogayu-litso",
      "value": {
        "male": "неосознанно прикасаюсь к лицу",
        "female": "неосознанно прикасаюсь к лицу"
      },
      "exportedValue": {
        "male": "Когда я волнуюсь, у меня есть привычка неосознанно прикасаться к лицу",
        "female": "Когда я волнуюсь, у меня есть привычка неосознанно прикасаться к лицу"
      },
      "hint": "Актеру: если персонаж трогает лицо при волнении, включите неосознанные прикосновения к щекам, подбородку, губам в моменты стресса. Это поможет показать внутреннее беспокойство и создаст естественную картину человека в состоянии тревоги.",
      "exercise": ""
    },
    {
      "id": "popravlyayu-odezhdu",
      "value": {
        "male": "постоянно поправляю одежду",
        "female": "постоянно поправляю одежду"
      },
      "exportedValue": {
        "male": "Когда я волнуюсь, у меня есть привычка постоянно поправлять одежду",
        "female": "Когда я волнуюсь, у меня есть привычка постоянно поправлять одежду"
      },
      "hint": "Актеру: если персонаж поправляет одежду при волнении, используйте частые движения - одергивание рукавов, поправление воротника, разглаживание складок. Это покажет стремление к контролю и порядку в стрессовой ситуации.",
      "exercise": ""
    },
    {
      "id": "ne-kasayus-sebya",
      "value": {
        "male": "не замечаю за собой таких привычек",
        "female": "не замечаю за собой таких привычек"
      },
      "exportedValue": {
        "male": "У меня нет привычки трогать себя, когда волнуюсь",
        "female": "У меня нет привычки трогать себя, когда волнуюсь"
      },
      "hint": "Актеру: если персонаж не трогает себя при волнении, держите руки под контролем - используйте их для жестикуляции или держите в статичных позах. Это создаст образ человека с хорошим самоконтролем или, наоборот, эмоционально заблокированного.",
      "exercise": ""
    },
    {
      "id": "szhimayu-ruki",
      "value": {
        "male": "сжимаю руки или кулаки",
        "female": "сжимаю руки или кулаки"
      },
      "exportedValue": {
        "male": "Когда я волнуюсь, у меня есть привычка сжимать руки или кулаки",
        "female": "Когда я волнуюсь, у меня есть привычка сжимать руки или кулаки"
      },
      "hint": "Актеру: если персонаж сжимает руки при волнении, используйте напряженные кулаки, переплетенные пальцы, сжатие ладоней. Это мощный способ показать внутреннее напряжение и попытку сдержать эмоции физическим усилием.",
      "exercise": ""
    }
  ]
}
