{
  "id": "kak-detskie-travmy-vliyayut-na-moe-povedenie-seych",
  "type": "question",
  "title": "Как детские травмы влияют на мое поведение сейчас?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-opredelyayut-povedenie",
      "value": {
        "male": "прошлое полностью определяет мои реакции",
        "female": "прошлое полностью определяет мои реакции"
      },
      "exportedValue": {
        "male": "Мои детские травмы кардинально влияют на мое поведение сейчас",
        "female": "Мои детские травмы кардинально влияют на мое поведение сейчас"
      },
      "hint": "Персонаж полностью определяется своим травматичным опытом. Каждая реакция - отголосок прошлого. Он смотрит на мир через призму детских ран. Показывайте защитные реакции, подозрительность, навязчивые страхи.",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyayut",
      "value": {
        "male": "иногда замечаю эхо детства в своих реакциях",
        "female": "иногда замечаю эхо детства в своих реакциях"
      },
      "exportedValue": {
        "male": "Мои детские травмы частично влияют на мое нынешнее поведение",
        "female": "Мои детские травмы частично влияют на мое нынешнее поведение"
      },
      "hint": "Словно тихие отголоски прошлого. Персонаж в основном справляется, но в определенных ситуациях проявляется влияние старых ран. Показывайте моменты, когда он сам удивляется своей реакции.",
      "exercise": ""
    },
    {
      "id": "preodoleny-v-rezultate-raboty",
      "value": {
        "male": "потратил годы на работу над собой",
        "female": "потратила годы на работу над собой"
      },
      "exportedValue": {
        "male": "Я уже преодолел влияние детских травм на свое поведение благодаря работе над собой",
        "female": "Я уже преодолела влияние детских травм на свое поведение благодаря работе над собой"
      },
      "hint": "Персонаж-победитель, который прошел путь исцеления. Он может опасаться возвращения старых паттернов, но обладает инструментами самопомощи. Может стать наставником для других. Показывайте мудрость, но и сознательность своей уязвимости.",
      "exercise": ""
    },
    {
      "id": "ne-vliyayut-na-vzrosluyu-zhizn",
      "value": {
        "male": "детство осталось в прошлом",
        "female": "детство осталось в прошлом"
      },
      "exportedValue": {
        "male": "Мои детские травмы не влияют на мое нынешнее поведение и взрослую жизнь",
        "female": "Мои детские травмы не влияют на мое нынешнее поведение и взрослую жизнь"
      },
      "hint": "Персонаж с сильной способностью к восстановлению. Для него прошлое - это действительно прошлое. Он живет настоящим, но это может делать его нечувствительным к чужой боли. Может быть слишком оптимистичным.",
      "exercise": ""
    }
  ]
}
