{
  "id": "est-li-u-menya-resursy-dlya-emotsionalnogo-istsele",
  "type": "question",
  "title": "Есть ли у меня ресурсы для эмоционального исцеления?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "silnye-vnutrennie-resursy",
      "value": {
        "male": "во мне есть мощная сила исцеления",
        "female": "во мне есть мощная сила исцеления"
      },
      "exportedValue": {
        "male": "Для эмоционального исцеления у меня есть сильные внутренние ресурсы",
        "female": "Для эмоционального исцеления у меня есть сильные внутренние ресурсы"
      },
      "hint": "Персонаж с огромной внутренней силой. Он носит в себе собственный источник исцеления - веру, любовь к жизни, оптимизм, духовные ценности. Показывайте эту внутреннюю стойкость, способность черпать силы из собственной глубины. Это герой, который может стать целителем для других.",
      "exercise": ""
    },
    {
      "id": "vneshnyaya-podderzhka",
      "value": {
        "male": "исцеляюсь благодаря другим людям",
        "female": "исцеляюсь благодаря другим людям"
      },
      "exportedValue": {
        "male": "Мой ресурс для эмоционального исцеления - это внешняя поддержка",
        "female": "Мой ресурс для эмоционального исцеления - это внешняя поддержка"
      },
      "hint": "Персонаж, который исцеляется через других людей. Он черпает силы из любви близких, профессиональной помощи, общественной поддержки. Показывайте благодарность, умение принимать помощь, зависимость от отношений. Он может быть уязвимым в одиночестве.",
      "exercise": ""
    },
    {
      "id": "ogranichennye-resursy",
      "value": {
        "male": "силы есть, но их маловато",
        "female": "силы есть, но их маловато"
      },
      "exportedValue": {
        "male": "У меня ограниченные ресурсы для эмоционального исцеления",
        "female": "У меня ограниченные ресурсы для эмоционального исцеления"
      },
      "hint": "Персонаж с небольшим запасом прочности. Он может исцеляться, но медленно и с трудом. Ресурсы быстро истощаются, требуется время на восстановление. Показывайте периоды подъема и спада, бережное отношение к своим силам, необходимость 'экономить' энергию.",
      "exercise": ""
    },
    {
      "id": "otsutstvie-resursov",
      "value": {
        "male": "не вижу путей к исцелению",
        "female": "не вижу путей к исцелению"
      },
      "exportedValue": {
        "male": "У меня нет ресурсов для эмоционального исцеления",
        "female": "У меня нет ресурсов для эмоционального исцеления"
      },
      "hint": "Трагический персонаж в состоянии полного истощения. Он не видит выхода, не чувствует поддержки, исчерпал внутренние силы. Показывайте отчаяние, усталость от борьбы, но не лишайте зрителя надежды - даже в такой ситуации может произойти чудо перелома.",
      "exercise": ""
    }
  ]
}
