{
  "id": "s-kem-ya-mogu-byt-emotsionalno-iskrennim",
  "type": "question",
  "title": "С кем я могу быть эмоционально искренним?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "tolko-s-blizkimi",
      "value": {
        "male": "только с близкими",
        "female": "только с близкими"
      },
      "exportedValue": {
        "male": "Я могу быть эмоционально искренним только с близкими людьми",
        "female": "Я могу быть эмоционально искренней только с близкими людьми"
      },
      "hint": "Персонаж имеет узкий круг доверия - только семья или лучшие друзья видят его настоящие эмоции. С остальными он носит маску. Покажите разительную разницу в поведении с 'своими' и 'чужими', осторожность в выборе доверенных лиц.",
      "exercise": ""
    },
    {
      "id": "so-vsemi-odinakovo",
      "value": {
        "male": "со всеми одинаково",
        "female": "со всеми одинаково"
      },
      "exportedValue": {
        "male": "Я могу быть эмоционально искренним со всеми одинаково",
        "female": "Я могу быть эмоционально искренней со всеми одинаково"
      },
      "hint": "Персонаж эмоционально открыт со всеми - не делает различий между близкими и незнакомцами. Может быть наивным или очень смелым. Покажите отсутствие эмоциональных границ, возможные проблемы от чрезмерной откровенности.",
      "exercise": ""
    },
    {
      "id": "ni-s-kem-polnostyu",
      "value": {
        "male": "ни с кем полностью",
        "female": "ни с кем полностью"
      },
      "exportedValue": {
        "male": "Я не могу быть эмоционально искренним ни с кем полностью",
        "female": "Я не могу быть эмоционально искренней ни с кем полностью"
      },
      "hint": "Персонаж эмоционально закрыт даже с самыми близкими людьми. Он всегда сохраняет дистанцию и контроль. Покажите одиночество, страх быть понятым, возможные причины такой закрытости - травмы, недоверие.",
      "exercise": ""
    },
    {
      "id": "gradatsii-otkrytosti",
      "value": {
        "male": "градации открытости",
        "female": "градации открытости"
      },
      "exportedValue": {
        "male": "Моя эмоциональная искренность имеет разные градации с разными людьми",
        "female": "Моя эмоциональная искренность имеет разные градации с разными людьми"
      },
      "hint": "Персонаж интуитивно дозирует откровенность в зависимости от человека и ситуации. Он чувствует, с кем можно быть более открытым, а с кем - осторожным. Покажите эмоциональную мудрость, гибкость в общении.",
      "exercise": ""
    }
  ]
}