{
  "id": "obraschayus-li-ya-k-drugim-lyudyam-za-emotsionalno",
  "type": "question",
  "title": "Обращаюсь ли я к другим людям за эмоциональной поддержкой?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "legko-proshu-pomoschi",
      "value": {
        "male": "легко прошу помощи",
        "female": "легко прошу помощи"
      },
      "exportedValue": {
        "male": "Я легко обращаюсь к другим людям за эмоциональной поддержкой",
        "female": "Я легко обращаюсь к другим людям за эмоциональной поддержкой"
      },
      "hint": "Персонаж естественно обращается к близким за поддержкой, не стесняется показать уязвимость. Он понимает ценность человеческого участия. Покажите открытость, доверие к людям, умение принимать заботу.",
      "exercise": ""
    },
    {
      "id": "s-trudom-obraschayus",
      "value": {
        "male": "с трудом обращаюсь",
        "female": "с трудом обращаюсь"
      },
      "exportedValue": {
        "male": "Я с трудом обращаюсь к другим людям за эмоциональной поддержкой",
        "female": "Я с трудом обращаюсь к другим людям за эмоциональной поддержкой"
      },
      "hint": "Персонаж преодолевает внутренние барьеры, чтобы попросить о помощи. Ему это дается нелегко - гордость, страх быть обузой мешают. Покажите внутреннюю борьбу между потребностью в поддержке и нежеланием показать слабость.",
      "exercise": ""
    },
    {
      "id": "predpochitayu-spravlyatsya-sam",
      "value": {
        "male": "предпочитаю справляться сам",
        "female": "предпочитаю справляться сама"
      },
      "exportedValue": {
        "male": "С эмоциями я предпочитаю справляться сам, не обращаясь к другим людям",
        "female": "С эмоциями я предпочитаю справляться сама, не обращаясь к другим людям"
      },
      "hint": "Персонаж ценит самостоятельность и предпочитает решать эмоциональные проблемы в одиночку. Он может быть сильным и независимым, но иногда это приводит к изоляции. Покажите гордость за самодостаточность, но и возможное одиночество.",
      "exercise": ""
    },
    {
      "id": "ne-umeyu-prosit-podderzhku",
      "value": {
        "male": "не умею просить поддержку",
        "female": "не умею просить поддержку"
      },
      "exportedValue": {
        "male": "Я не умею обращаться к другим людям за эмоциональной поддержкой",
        "female": "Я не умею обращаться к другим людям за эмоциональной поддержкой"
      },
      "hint": "Персонаж не знает, как просить о поддержке, или боится это делать. Он может страдать в одиночестве, не умея выразить свои потребности. Покажите беспомощность в социальных навыках, возможные детские травмы отвержения.",
      "exercise": ""
    }
  ]
}