{
  "id": "chuvstvuyu-li-ya-emotsii-gde-to-v-tele-konkretno",
  "type": "question",
  "title": "Чувствую ли я эмоции где-то в теле конкретно?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "serdtse-szhimaetsya",
      "value": {
        "male": "чувствую, как сердце сжимается",
        "female": "чувствую, как сердце сжимается"
      },
      "exportedValue": {
        "male": "Я физически ощущаю эмоции в теле - чувствую, как сердце сжимается",
        "female": "Я физически ощущаю эмоции в теле - чувствую, как сердце сжимается"
      },
      "hint": "Актеру: если персонаж чувствует сжатие в сердце, работайте с центром груди - сжимайте плечи, углубляйте дыхание, создавайте физическое напряжение в области сердца. Это поможет вызвать подлинные эмоциональные реакции и сделать переживания персонажа более достоверными.",
      "exercise": ""
    },
    {
      "id": "komok-v-gorle",
      "value": {
        "male": "ощущаю комок в горле",
        "female": "ощущаю комок в горле"
      },
      "exportedValue": {
        "male": "Я физически ощущаю эмоции в теле - появляется комок в горле",
        "female": "Я физически ощущаю эмоции в теле - появляется комок в горле"
      },
      "hint": "Актеру: если персонаж ощущает комок в горле, фокусируйтесь на работе с горловой зоной - сжимайте мышцы шеи, задерживайте дыхание, создавайте ощущение сдавленности в горле. Практикуйте глотательные движения и работу с голосом для передачи этого состояния.",
      "exercise": ""
    },
    {
      "id": "babochki-v-zhivote",
      "value": {
        "male": "чувствую бабочки в животе",
        "female": "чувствую бабочки в животе"
      },
      "exportedValue": {
        "male": "Я физически ощущаю эмоции в теле - чувствую бабочки в животе",
        "female": "Я физически ощущаю эмоции в теле - чувствую бабочки в животе"
      },
      "hint": "Актеру: если персонаж чувствует бабочки в животе, работайте с областью солнечного сплетения - создавайте легкие трепетные движения диафрагмой, используйте поверхностное дыхание, напрягайте и расслабляйте мышцы живота для имитации волнения и тревоги.",
      "exercise": ""
    },
    {
      "id": "ne-lokalizuyu-v-tele",
      "value": {
        "male": "не чувствую эмоции в конкретных местах тела",
        "female": "не чувствую эмоции в конкретных местах тела"
      },
      "exportedValue": {
        "male": "Я не ощущаю эмоции в каких-то конкретных частях тела",
        "female": "Я не ощущаю эмоции в каких-то конкретных частях тела"
      },
      "hint": "Актеру: если персонаж не локализует эмоции в теле, фокусируйтесь на общем эмоциональном состоянии через мимику, голос и общую пластику. Работайте с энергетикой всего тела, не концентрируясь на отдельных зонах, передавайте эмоции через общий тонус и ритм движений.",
      "exercise": ""
    }
  ]
}
