{
  "id": "kak-moe-telo-reagiruet-na-silnye-emotsii",
  "type": "question",
  "title": "Как мое тело реагирует на сильные эмоции?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "krasneyu",
      "value": {
        "male": "лицо краснеет",
        "female": "лицо краснеет"
      },
      "exportedValue": {
        "male": "На сильные эмоции мое тело реагирует покраснением лица",
        "female": "На сильные эмоции мое тело реагирует покраснением лица"
      },
      "hint": "Актеру: если персонаж краснеет от эмоций, работайте с мимическими мышцами лица - напрягайте щеки, создавайте ощущение жара в лице, используйте более интенсивную мимику. Это поможет зрителю поверить в искренность эмоциональной реакции персонажа.",
      "exercise": ""
    },
    {
      "id": "bledneyu",
      "value": {
        "male": "бледнею от волнения",
        "female": "бледнею от волнения"
      },
      "exportedValue": {
        "male": "На сильные эмоции мое тело реагирует бледностью",
        "female": "На сильные эмоции мое тело реагирует бледностью"
      },
      "hint": "Актеру: если персонаж бледнеет от волнения, расслабляйте лицевые мышцы, делайте взгляд более отстраненным, снижайте общую энергетику. Это создаст визуальный эффект человека, который 'уходит в себя' от сильных переживаний.",
      "exercise": ""
    },
    {
      "id": "poteyu",
      "value": {
        "male": "начинаю потеть",
        "female": "начинаю потеть"
      },
      "exportedValue": {
        "male": "На сильные эмоции мое тело реагирует повышенной потливостью",
        "female": "На сильные эмоции мое тело реагирует повышенной потливостью"
      },
      "hint": "Актеру: если персонаж потеет от эмоций, включите в игру жесты вытирания пота, расстегивания одежды, поиска прохлады. Используйте эти действия как дополнительный способ показать внутреннее напряжение и дискомфорт персонажа.",
      "exercise": ""
    },
    {
      "id": "drozhu",
      "value": {
        "male": "дрожат руки или все тело",
        "female": "дрожат руки или все тело"
      },
      "exportedValue": {
        "male": "На сильные эмоции мое тело реагирует дрожью в руках или по всему телу",
        "female": "На сильные эмоции мое тело реагирует дрожью в руках или по всему телу"
      },
      "hint": "Актеру: если персонаж дрожит от эмоций, создавайте мелкие непроизвольные движения рук, легкую вибрацию в голосе, неустойчивость в позе. Это один из самых сильных способов показать глубину эмоционального потрясения персонажа.",
      "exercise": ""
    },
    {
      "id": "uchaschaetsya-serdtsebienie",
      "value": {
        "male": "сердце начинает биться быстрее",
        "female": "сердце начинает биться быстрее"
      },
      "exportedValue": {
        "male": "На сильные эмоции мое тело реагирует учащенным сердцебиением",
        "female": "На сильные эмоции мое тело реагирует учащенным сердцебиением"
      },
      "hint": "Актеру: если у персонажа учащается сердцебиение, прикладывайте руку к груди, используйте прерывистое дыхание, создавайте ощущение внутреннего волнения через ритм речи и движений. Это поможет передать физиологическое возбуждение персонажа.",
      "exercise": ""
    }
  ]
}