{
  "id": "kak-u-menya-sochetayutsya-ofitsialnaya-religioznos",
  "type": "question",
  "title": "Как у меня сочетаются официальная религиозность и личные убеждения?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnoe-sovpadenie",
      "value": {
        "male": "моя официальная вера полностью совпадает с убеждениями",
        "female": "моя официальная вера полностью совпадает с убеждениями"
      },
      "exportedValue": {
        "male": "Моя официальная религиозность полностью совпадает с личными убеждениями",
        "female": "Моя официальная религиозность полностью совпадает с личными убеждениями"
      },
      "hint": "Ваш персонаж — искренне верующий человек, у которого нет внутренних противоречий между тем, что он исповедует публично, и тем, во что верит в душе. Играйте его с глубокой внутренней цельностью — он одинаков в церкви, дома и в обществе. Такой герой может быть очень убедительным в своей вере, излучать спокойствие и уверенность. Его слова не расходятся с делом, что делает персонажа надежным, но иногда может казаться окружающим слишком 'правильным'.",
      "exercise": ""
    },
    {
      "id": "chastichnoe-rashozhdenie",
      "value": {
        "male": "у меня есть некоторые сомнения в догматах",
        "female": "у меня есть некоторые сомнения в догматах"
      },
      "exportedValue": {
        "male": "У меня есть частичные расхождения между официальной религиозностью и личными убеждениями",
        "female": "У меня есть частичные расхождения между официальной религиозностью и личными убеждениями"
      },
      "hint": "Ваш персонаж верит в основы религии, но имеет собственные интерпретации некоторых догматов. Играйте внутреннее напряжение между желанием быть 'правильным' верующим и честностью перед собой. Персонаж может испытывать чувство вины за свои сомнения, может тайно нарушать некоторые предписания или, наоборот, быть более милосердным, чем требует официальная доктрина. Это создает богатую внутреннюю жизнь, полную поисков и размышлений.",
      "exercise": ""
    },
    {
      "id": "formalnaya-vera-pri-lichnyh-ubezhdeniyah",
      "value": {
        "male": "я соблюдаю обряды, но живу по своим принципам",
        "female": "я соблюдаю обряды, но живу по своим принципам"
      },
      "exportedValue": {
        "male": "Я придерживаюсь формальной религиозности, но руководствуюсь собственными убеждениями",
        "female": "Я придерживаюсь формальной религиозности, но руководствуюсь собственными убеждениями"
      },
      "hint": "Ваш персонаж — прагматик, который понимает социальную важность религии, но не является глубоко верующим. Играйте разные 'слои' поведения — публично он может быть образцовым прихожанином, а в личной жизни руководствоваться совсем другими принципами. Показывайте моменты 'переключения' между публичной и частной личностью. Персонаж может быть циничным по отношению к церковным институтам, но уважать духовные поиски других людей.",
      "exercise": ""
    },
    {
      "id": "konflikt-mezhdu-nimi",
      "value": {
        "male": "моя вера и убеждения постоянно конфликтуют",
        "female": "моя вера и убеждения постоянно конфликтуют"
      },
      "exportedValue": {
        "male": "У меня постоянный конфликт между официальной религиозностью и личными убеждениями",
        "female": "У меня постоянный конфликт между официальной религиозностью и личными убеждениями"
      },
      "hint": "Ваш персонаж мучается противоречием между тем, что он должен исповедовать как член религиозного сообщества, и тем, что он действительно чувствует и думает. Играйте внутреннюю бурю — персонаж может быть резким в своих реакциях, мучиться бессонницей, искать ответы в книгах или у духовников. Он может переживать кризисы веры, бунтовать против установлений или, наоборот, пытаться 'переломить' себя. Это создает очень драматичный и сложный характер.",
      "exercise": ""
    }
  ]
}
