{
  "id": "est-li-u-menya-fizicheskie-slabye-mesta-kotorye-re",
  "type": "question",
  "title": "Есть ли у меня физические \"слабые места\", которые реагируют на эмоции?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "bolit-golova-ot-stressa",
      "value": {
        "male": "когда нервничаю, начинает болеть голова",
        "female": "когда нервничаю, начинает болеть голова"
      },
      "exportedValue": {
        "male": "У меня есть физические слабые места - когда нервничаю, начинает болеть голова",
        "female": "У меня есть физические слабые места - когда нервничаю, начинает болеть голова"
      },
      "hint": "Актеру: если персонаж реагирует головной болью на стресс, используйте напряжение в области лба и висков - морщите лоб, сжимайте челюсти, массируйте виски. Это поможет передать физическое проявление эмоционального напряжения и сделать игру более убедительной.",
      "exercise": ""
    },
    {
      "id": "svodit-zhivot-ot-straha",
      "value": {
        "male": "от страха сводит живот",
        "female": "от страха сводит живот"
      },
      "exportedValue": {
        "male": "У меня есть физические слабые места - от страха сводит живот",
        "female": "У меня есть физические слабые места - от страха сводит живот"
      },
      "hint": "Актеру: если персонаж реагирует спазмами в животе на страх, работайте с мышцами пресса - резко сжимайте и напрягайте живот, используйте прерывистое дыхание, создавайте ощущение скованности в области солнечного сплетения для достоверной передачи страха.",
      "exercise": ""
    },
    {
      "id": "lomit-spinu",
      "value": {
        "male": "при эмоциональном напряжении ломит спину",
        "female": "при эмоциональном напряжении ломит спину"
      },
      "exportedValue": {
        "male": "У меня есть физические слабые места - при эмоциональном напряжении ломит спину",
        "female": "У меня есть физические слабые места - при эмоциональном напряжении ломит спину"
      },
      "hint": "Актеру: если персонаж реагирует болью в спине на эмоциональное напряжение, работайте с осанкой - сутультесь, создавайте зажимы в плечах и лопатках, используйте скованные движения. Это поможет физически воплотить эмоциональную нагрузку персонажа.",
      "exercise": ""
    },
    {
      "id": "net-takih-mest",
      "value": {
        "male": "не замечаю таких зависимостей",
        "female": "не замечаю таких зависимостей"
      },
      "exportedValue": {
        "male": "У меня нет физических слабых мест, которые реагируют на эмоции",
        "female": "У меня нет физических слабых мест, которые реагируют на эмоции"
      },
      "hint": "Актеру: если персонаж не имеет физических слабых мест, фокусируйтесь на общей эмоциональной выразительности через мимику, голос и жестикуляцию. Не привязывайтесь к конкретным телесным проявлениям, работайте с общим эмоциональным тонусом и энергетикой.",
      "exercise": ""
    }
  ]
}