{
  "id": "sklonen-li-ya-delat-vid-chto-boleznennyh-sobytiy-n",
  "type": "question",
  "title": "Склонен ли я делать вид, что болезненных событий не происходило?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chasto-otritsayu-realnost",
      "value": {
        "male": "часто отрицаю реальность",
        "female": "часто отрицаю реальность"
      },
      "exportedValue": {
        "male": "Я часто склонен делать вид, что болезненных событий не происходило",
        "female": "Я часто склонна делать вид, что болезненных событий не происходило"
      },
      "hint": "Персонаж живет в мире иллюзий, отрицая очевидные болезненные факты. Он может продолжать говорить об умершем в настоящем времени или игнорировать измену партнера. Покажите искреннюю веру в свою версию реальности.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда склонен делать вид, что болезненных событий не происходило",
        "female": "Я иногда склонна делать вид, что болезненных событий не происходило"
      },
      "hint": "Персонаж периодически 'забывает' о болезненных событиях, особенно когда они слишком травматичны. Может внезапно 'вспомнить' о них, а затем снова вытеснить. Покажите эти волны осознания и отрицания.",
      "exercise": ""
    },
    {
      "id": "redko-pribegayu-k-otritsaniyu",
      "value": {
        "male": "редко прибегаю к отрицанию",
        "female": "редко прибегаю к отрицанию"
      },
      "exportedValue": {
        "male": "Я редко склонен делать вид, что болезненных событий не происходило",
        "female": "Я редко склонна делать вид, что болезненных событий не происходило"
      },
      "hint": "Персонаж в основном принимает реальность, но иногда может на короткое время отрицать особенно болезненные факты. Это временная защита, которая быстро сменяется принятием. Покажите эти моменты слабости.",
      "exercise": ""
    },
    {
      "id": "vsegda-priznayu-fakty",
      "value": {
        "male": "всегда признаю факты",
        "female": "всегда признаю факты"
      },
      "exportedValue": {
        "male": "Я не склонен делать вид, что болезненных событий не происходило - всегда признаю факты",
        "female": "Я не склонна делать вид, что болезненных событий не происходило - всегда признаю факты"
      },
      "hint": "Персонаж смотрит правде в глаза, даже когда это причиняет боль. Он не склонен к самообману и иллюзиям. Покажите мужество в принятии тяжелых истин, готовность жить с болезненными фактами.",
      "exercise": ""
    }
  ]
}