{
  "id": "otlichaetsya-li-emotsionalnaya-kultura-moey-epohi-",
  "type": "question",
  "title": "Отличается ли эмоциональная культура моей эпохи от современной?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "kardinalno-otlichaetsya",
      "value": {
        "male": "кардинально отличается",
        "female": "кардинально отличается"
      },
      "exportedValue": {
        "male": "Эмоциональная культура моей эпохи кардинально отличается от современной",
        "female": "Эмоциональная культура моей эпохи кардинально отличается от современной"
      },
      "hint": "Покажите персонажа далекой эпохи, который чувствует, мыслит и действует кардинально по-иному, чем люди нашего времени. Может не понимать современных эмоциональных концепций, пользоваться совсем другими категориями для описания чувств, иметь совершенно иную модель эмоциональных отношений",
      "exercise": ""
    },
    {
      "id": "est-suschestvennye-razlichiya",
      "value": {
        "male": "есть существенные различия",
        "female": "есть существенные различия"
      },
      "exportedValue": {
        "male": "Между эмоциональной культурой моей эпохи и современностью есть существенные различия",
        "female": "Между эмоциональной культурой моей эпохи и современностью есть существенные различия"
      },
      "hint": "Покажите персонажа, который замечает различия между своим временем и современностью, может быть критичным к новым эмоциональным нормам, но осознавать специфику своего времени. Может ставить под сомнение некоторые современные подходы к эмоциям, чувствовать ностальгию по 'подлинности' минувших эпох",
      "exercise": ""
    },
    {
      "id": "pohozha-na-sovremennuyu",
      "value": {
        "male": "похожа на современную",
        "female": "похожа на современную"
      },
      "exportedValue": {
        "male": "Эмоциональная культура моей эпохи в основном похожа на современную",
        "female": "Эмоциональная культура моей эпохи в основном похожа на современную"
      },
      "hint": "Покажите персонажа, чья эпоха по эмоциональным нормам близка к современности. Он может легко понимать современные эмоциональные концепции, пользоваться схожим языком для описания чувств. Может чувствовать себя комфортно в современном эмоциональном пространстве, считать себя 'передовым' для своего времени",
      "exercise": ""
    },
    {
      "id": "nekotorye-otlichiya",
      "value": {
        "male": "некоторые отличия",
        "female": "некоторые отличия"
      },
      "exportedValue": {
        "male": "Между эмоциональной культурой моей эпохи и современностью есть лишь некоторые отличия",
        "female": "Между эмоциональной культурой моей эпохи и современностью есть лишь некоторые отличия"
      },
      "hint": "Покажите персонажа, который живет на границе времен - например, в период медленных культурных трансформаций. Он может отмечать небольшие различия в языке, в способах выражения эмоций, в социальных нормах, но в целом сохранять ощущение преемственности. Может легко переключаться между старыми и новыми эмоциональными кодами",
      "exercise": ""
    }
  ]
}
