{
  "id": "prevraschayu-li-ya-svoyu-bol-v-tvorchestvo-rabotu-",
  "type": "question",
  "title": "Превращаю ли я свою боль в творчество, работу, помощь другим?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "aktivno-sublimiruyu",
      "value": {
        "male": "активно сублимирую",
        "female": "активно сублимирую"
      },
      "exportedValue": {
        "male": "Я активно превращаю свою боль в творчество, работу или помощь другим",
        "female": "Я активно превращаю свою боль в творчество, работу или помощь другим"
      },
      "hint": "Персонаж использует боль как топливо для творчества и деятельности. После потерь он с головой уходит в работу, искусство или помощь другим. Покажите, как страдание трансформируется в созидательную энергию, но также возможную избыточность этой активности.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда превращаю свою боль в творчество, работу или помощь другим",
        "female": "Я иногда превращаю свою боль в творчество, работу или помощь другим"
      },
      "hint": "Персонаж периодически находит конструктивные способы переработки боли, но не всегда. Иногда создает что-то значимое из своих переживаний, иногда просто страдает. Покажите эти моменты озарения и трансформации.",
      "exercise": ""
    },
    {
      "id": "ne-umeyu-sublimirovat",
      "value": {
        "male": "не умею сублимировать",
        "female": "не умею сублимировать"
      },
      "exportedValue": {
        "male": "Я не умею превращать свою боль в творчество, работу или помощь другим",
        "female": "Я не умею превращать свою боль в творчество, работу или помощь другим"
      },
      "hint": "Персонаж не знает, как превратить боль во что-то полезное. Страдания остаются просто страданиями, не находя конструктивного выхода. Покажите его растерянность перед собственной болью, неумение найти ей применение.",
      "exercise": ""
    },
    {
      "id": "podavlyayu-emotsii",
      "value": {
        "male": "подавляю эмоции",
        "female": "подавляю эмоции"
      },
      "exportedValue": {
        "male": "Я не превращаю боль в что-то конструктивное, а подавляю эмоции",
        "female": "Я не превращаю боль в что-то конструктивное, а подавляю эмоции"
      },
      "hint": "Персонаж блокирует болезненные эмоции, не давая им ни разрушительного, ни созидательного выхода. Покажите внутреннее оцепенение, эмоциональную заморозку, потерю доступа к творческим ресурсам из-за подавления чувств.",
      "exercise": ""
    }
  ]
}