{
  "id": "kakie-emotsii-schitalis-blagorodnymi-dlya-moego-kl",
  "type": "question",
  "title": "Какие эмоции считались \"благородными\" для моего класса?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "vozvyshennye-chuvstva",
      "value": {
        "male": "возвышенные чувства",
        "female": "возвышенные чувства"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались возвышенные чувства",
        "female": "Для моего класса благородными считались возвышенные чувства"
      },
      "hint": "Покажите персонажа-аристократа, который культивирует 'высокие' эмоции: любовь к искусству, меланхолию, утонченную грусть, чувство прекрасного, порывы к великому. Он может презирать 'пошлые' эмоции, говорить метафорами, ссылаться на искусство. Фокус на эстетическом переживании мира",
      "exercise": ""
    },
    {
      "id": "praktichnye-emotsii",
      "value": {
        "male": "практичные эмоции",
        "female": "практичные эмоции"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались практичные эмоции",
        "female": "Для моего класса благородными считались практичные эмоции"
      },
      "hint": "Покажите персонажа-буржуа, который ченит эмоции, которые полезны в деловой жизни: чувство выгоды, здоровая жадность, бережливость, расчетливость, доверие к рыночным отношениям. Он может сомневаться в 'бесполезных' чувствах, связывать эмоции с материальными интересами семьи",
      "exercise": ""
    },
    {
      "id": "prostye-chelovecheskie-chuvstva",
      "value": {
        "male": "простые человеческие чувства",
        "female": "простые человеческие чувства"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались простые человеческие чувства",
        "female": "Для моего класса благородными считались простые человеческие чувства"
      },
      "hint": "Покажите персонажа из народной среды (крестьянство, рабочие), который дорожит непосредственными, искренними эмоциями: любовью к семье, заботой о детях, радостью от труда, страданием от несправедливости. Он может подозрительно относиться к чувствам, которые кажутся ему 'словами', 'напускными', оценивать эмоции по их полезности и честности",
      "exercise": ""
    },
    {
      "id": "vse-emotsii-ravnotsenny",
      "value": {
        "male": "все эмоции равноценны",
        "female": "все эмоции равноценны"
      },
      "exportedValue": {
        "male": "В моем классе считалось, что все эмоции равноценны",
        "female": "В моем классе считалось, что все эмоции равноценны"
      },
      "hint": "Покажите персонажа из демократической среды или прогрессивного разночинского общества, который отвергает сословную иерархию чувств. Он может бороться с предрассудками, защищать право людей на любые эмоции, независимо от социального статуса. Может даже намеренно культивировать 'низменные' эмоции как протест против элитарности",
      "exercise": ""
    }
  ]
}
