{
  "id": "kakie-emotsii-schitalis-blagorodnymi-dlya-moego-kl",
  "type": "question",
  "title": "Какие эмоции считались \"благородными\" для моего класса?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "vozvyshennye-chuvstva",
      "value": {
        "male": "возвышенные чувства",
        "female": "возвышенные чувства"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались возвышенные чувства",
        "female": "Для моего класса благородными считались возвышенные чувства"
      },
      "hint": "Покажите персонажа-аристократа, который культивирует 'высокие' эмоции: любовь к искусству, меланхолию, утонченную грусть, чувство прекрасного, порывы к великому. Он может презирать 'пошлые' эмоции, говорить метафорами, ссылаться на искусство. Фокус на эстетическом переживании мира",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'эстетические' позы - грациозные наклоны головы (10-15°), изящные жесты кистями рук, медленные повороты корпуса. Практикуйте 'созерцательную' осанку - слегка откинутая назад голова, мечтательный взгляд вдаль, руки сложены изящно. Движения должны быть плавными, время каждого жеста 3-4 секунды. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте технику 'эмоциональной элевации' - любую эмоцию возвышайте через сравнения с искусством, природой, философией. Тренируйте паузы вдохновения длиной 2-3 секунды перед выражением 'высокой' мысли. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос мягкий и мелодичный, громкость 50-65 дБ, темп медленный и размеренный (70-90 слов/мин). Используйте восходящие интонации для выражения восхищения, нисходящие - для меланхолии. Длинные музыкальные паузы (3-5 секунд) между фразами. ФИЗИОЛОГИЯ: Глубокое медленное дыхание (7 счетов вдох, 9 счетов выдох), создающее ощущение парения. Мимика утонченная - легкая полуулыбка, мечтательные глаза, благородная грусть в выражении лица. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Дистанция 1.2-1.8 метра для сохранения эстетической 'рамки' общения. Прикосновения редкие и символические (к руке, плечу). ПРОВЕРОЧНЫЙ МЕТОД: Расскажите о простой бытовой ситуации (например, дождь за окном) исключительно через призму возвышенных эмоций - используйте поэтические сравнения, философские размышления. Наблюдатель должен почувствовать, что для вас не существует 'низких' тем."
    },
    {
      "id": "praktichnye-emotsii",
      "value": {
        "male": "практичные эмоции",
        "female": "практичные эмоции"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались практичные эмоции",
        "female": "Для моего класса благородными считались практичные эмоции"
      },
      "hint": "Покажите персонажа-буржуа, который ченит эмоции, которые полезны в деловой жизни: чувство выгоды, здоровая жадность, бережливость, расчетливость, доверие к рыночным отношениям. Он может сомневаться в 'бесполезных' чувствах, связывать эмоции с материальными интересами семьи",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'деловую' осанку - прямая спина, плечи расправлены, подбородок слегка выдвинут вперед (уверенность). Жесты четкие и функциональные - указующие движения рук, жесты подсчета, 'взвешивающие' движения ладонями. Практикуйте позу 'оценки' - скрещенные руки, слегка наклоненная набок голова (5-10°). ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте 'фильтр полезности' - перед выражением любой эмоции задайте вопрос 'какую пользу это принесет?'. Тренируйте технику 'эмоционального расчета' - связывайте каждое чувство с практическими последствиями. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос уверенный и четкий, громкость 65-75 дБ, темп бодрый и энергичный (130-150 слов/мин). Интонации деловые - утвердительные, без лишней эмоциональности. Короткие паузы (0.5-1 секунда) только для подчеркивания важных моментов. ФИЗИОЛОГИЯ: Активное дыхание грудной клеткой (4 счета вдох, 4 счета выдох), поддерживающее энергичность. Мимика сдержанная, но выразительная - довольная улыбка при выгоде, нахмуренность при убытках. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Деловая дистанция 0.8-1.2 метра, готовность к рукопожатиям и деловым прикосновениям. ПРОВЕРОЧНЫЙ МЕТОД: Обсудите любую эмоциональную ситуацию (например, влюбленность) исключительно через призму практических соображений - что это дает, сколько стоит, какие риски и выгоды. Абстрактные чувства должны получить конкретную 'цену' и 'пользу'."
    },
    {
      "id": "prostye-chelovecheskie-chuvstva",
      "value": {
        "male": "простые человеческие чувства",
        "female": "простые человеческие чувства"
      },
      "exportedValue": {
        "male": "Для моего класса благородными считались простые человеческие чувства",
        "female": "Для моего класса благородными считались простые человеческие чувства"
      },
      "hint": "Покажите персонажа из народной среды (крестьянство, рабочие), который дорожит непосредственными, искренними эмоциями: любовью к семье, заботой о детях, радостью от труда, страданием от несправедливости. Он может подозрительно относиться к чувствам, которые кажутся ему 'словами', 'напускными', оценивать эмоции по их полезности и честности",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте естественную 'рабочую' осанку - прямая спина без напряжения, руки привычно сложены или свободно висят. Жесты широкие и открытые (30-40 см от тела), без церемонности. Практикуйте 'заботливые' движения - протягивание рук, объятия, похлопывания по плечу. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Уберите все 'украшения' из речи - говорите прямо, без метафор и сложных оборотов. Тренируйте 'проверку на честность' - недоверие к слишком красивым словам, требование простых объяснений. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Голос открытый и естественный, громкость 60-80 дБ в зависимости от эмоции, без стеснения. Темп речи обычный (120-140 слов/мин), но может ускоряться при волнении. Интонации прямые - радость звучит как радость, гнев как гнев, без завуалированности. ФИЗИОЛОГИЯ: Свободное естественное дыхание, которое следует за эмоцией без контроля. Мимика открытая и выразительная - широкие улыбки, искренние слезы, открытое выражение гнева или радости. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Близкая дистанция 0.4-0.8 метра, легкость в прикосновениях - объятия, рукопожатия, похлопывания. ПРОВЕРОЧНЫЙ МЕТОД: Расскажите о сложной философской или эстетической концепции простыми словами, через призму семейных отношений, работы, справедливости. Если не можете объяснить 'по-человечески' - значит, это 'пустые слова'. Наблюдатель должен почувствовать вашу искренность и недоверие к 'красивостям'."
    },
    {
      "id": "vse-emotsii-ravnotsenny",
      "value": {
        "male": "все эмоции равноценны",
        "female": "все эмоции равноценны"
      },
      "exportedValue": {
        "male": "В моем классе считалось, что все эмоции равноценны",
        "female": "В моем классе считалось, что все эмоции равноценны"
      },
      "hint": "Покажите персонажа из демократической среды или прогрессивного разночинского общества, который отвергает сословную иерархию чувств. Он может бороться с предрассудками, защищать право людей на любые эмоции, независимо от социального статуса. Может даже намеренно культивировать 'низменные' эмоции как протест против элитарности",
      "exercise": "ФИЗИЧЕСКИЕ УПРАЖНЕНИЯ: Тренируйте 'демократическую' осанку - открытую, но не доминирующую, готовую к принятию любых проявлений. Практикуйте адаптивные жесты - можете быть изящными с одними людьми, грубоватыми с другими, в зависимости от их стиля. Амплитуда жестов 15-45 см, подстраивается под ситуацию. ТЕХНИЧЕСКИЕ ПРИЕМЫ: Отработайте технику 'эмоционального принятия' - не оценивайте эмоции как высокие или низкие, реагируйте на их искренность и интенсивность. Тренируйте 'антиэлитарные' реакции - демонстративно цените простые чувства, критикуйте напускные. ЗВУКОВЫЕ ХАРАКТЕРИСТИКИ: Гибкий голос - можете говорить тихо и утонченно (50 дБ), можете громко и грубо (85 дБ), в зависимости от ситуации и собеседника. Темп речи варьируется от 90 до 170 слов/мин. Интонации могут быть любыми - от поэтичных до площадных. ФИЗИОЛОГИЯ: Свободное дыхание, которое может быть разным в зависимости от выражаемой эмоции. Мимика максимально разнообразная - от утонченной до грубой, но всегда искренняя. КОНКРЕТНЫЕ ИЗМЕРЕНИЯ: Дистанция 0.3-2 метра в зависимости от эмоциональной потребности момента, не от статуса. Прикосновения на основе человеческой близости. ПРОВЕРОЧНЫЙ МЕТОД: Проведите 'эмоциональную демонстрацию' - за 5 минут выразите 10 разных эмоций из разных 'социальных слоев': от аристократической меланхолии до простонародного гнева. Каждая должна быть искренней и равноценной по интенсивности. Наблюдатель не должен почувствовать, что какие-то эмоции для вас 'выше' или 'ниже' других."
    }
  ]
}
