{
  "id": "vedu-li-ya-sebya-protivopolozhno-tomu-chto-chuvstv",
  "type": "question",
  "title": "Веду ли я себя противоположно тому, что чувствую?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "chasto-reaktivnoe-povedenie",
      "value": {
        "male": "часто реактивное поведение",
        "female": "часто реактивное поведение"
      },
      "exportedValue": {
        "male": "Я часто веду себя противоположно тому, что чувствую",
        "female": "Я часто веду себя противоположно тому, что чувствую"
      },
      "hint": "Персонаж постоянно действует от противного: нежен с врагами, груб с любимыми. Любит - но отталкивает, ненавидит - но заботится. Покажите эту болезненную противоречивость, как истинные чувства прорываются через противоположные действия.",
      "exercise": ""
    },
    {
      "id": "inogda",
      "value": {
        "male": "иногда",
        "female": "иногда"
      },
      "exportedValue": {
        "male": "Я иногда веду себя противоположно тому, что чувствую",
        "female": "Я иногда веду себя противоположно тому, что чувствую"
      },
      "hint": "Персонаж иногда 'переворачивает' свои чувства в поведении, особенно когда они кажутся опасными или неуместными. Может быть холоден с тем, кто ему дорог, из страха показать уязвимость.",
      "exercise": ""
    },
    {
      "id": "redko",
      "value": {
        "male": "редко",
        "female": "редко"
      },
      "exportedValue": {
        "male": "Я редко веду себя противоположно тому, что чувствую",
        "female": "Я редко веду себя противоположно тому, что чувствую"
      },
      "hint": "Персонаж в основном ведет себя в соответствии со своими чувствами, лишь изредка 'маскируя' их противоположным поведением. Когда это происходит, он быстро осознает несоответствие и корректирует поведение.",
      "exercise": ""
    },
    {
      "id": "povedenie-sootvetstvuet-chuvstvam",
      "value": {
        "male": "поведение соответствует чувствам",
        "female": "поведение соответствует чувствам"
      },
      "exportedValue": {
        "male": "Я не склонен вести себя противоположно своим чувствам - моё поведение соответствует тому, что я чувствую",
        "female": "Я не склонна вести себя противоположно своим чувствам - моё поведение соответствует тому, что я чувствую"
      },
      "hint": "Персонаж искренен в проявлении чувств - любит открыто, злится прямо, грустит без маски. Его поведение - прямое отражение внутреннего состояния. Покажите эмоциональную честность и прямоту.",
      "exercise": ""
    }
  ]
}