{
  "id": "est-li-u-menya-konflikt-mezhdu-religioznymi-predpi",
  "type": "question",
  "title": "Есть ли у меня конфликт между религиозными предписаниями и естественными эмоциями?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "postoyannaya-vnutrennyaya-borba",
      "value": {
        "male": "я постоянно борюсь с собой",
        "female": "я постоянно борюсь с собой"
      },
      "exportedValue": {
        "male": "У меня постоянный конфликт между религиозными предписаниями и естественными эмоциями",
        "female": "У меня постоянный конфликт между религиозными предписаниями и естественными эмоциями"
      },
      "hint": "Ваш персонаж живет в состоянии перманентного внутреннего напряжения. Играйте его как человека, который физически ощущает эту борьбу — он может сжимать челюсти при соблазне, крестится при 'дурных' мыслях, его может буквально трясти от внутреннего конфликта. Показывайте, как он молится, прося сил, как кается в 'грехах' чувств. Персонаж может быть очень сдержанным внешне, но внутри бушует ураган. Это создает мощное драматическое напряжение и делает каждую эмоцию значимой.",
      "exercise": ""
    },
    {
      "id": "periodicheskie-konflikty",
      "value": {
        "male": "иногда мне трудно совместить веру и чувства",
        "female": "иногда мне трудно совместить веру и чувства"
      },
      "exportedValue": {
        "male": "У меня периодически возникают конфликты между религиозными предписаниями и естественными эмоциями",
        "female": "У меня периодически возникают конфликты между религиозными предписаниями и естественными эмоциями"
      },
      "hint": "Ваш персонаж большую часть времени живет в мире с собой, но в критические моменты религия и эмоции сталкиваются. Играйте контраст между спокойными периодами и моментами кризиса. Когда конфликт обостряется, персонаж может метаться, искать совета у духовника, перечитывать священные тексты. После разрешения конфликта он возвращается к обычной жизни, но остается след пережитого. Это создает волнообразный ритм в развитии характера.",
      "exercise": ""
    },
    {
      "id": "garmoniya-very-i-chuvstv",
      "value": {
        "male": "моя вера и чувства не противоречат друг другу",
        "female": "моя вера и чувства не противоречат друг другу"
      },
      "exportedValue": {
        "male": "У меня нет конфликта между религиозными предписаниями и естественными эмоциями — они в гармонии",
        "female": "У меня нет конфликта между религиозными предписаниями и естественными эмоциями — они в гармонии"
      },
      "hint": "Ваш персонаж достиг редкой внутренней цельности — он искренне верит, что Бог создал человека с эмоциями неспроста. Играйте его с глубоким внутренним спокойствием и мудростью. Он может быть страстным, но эта страсть освящена верой, он может гневаться, но это 'праведный гнев'. Такой герой излучает особую харизму — люди чувствуют его внутреннюю цельность. Он может быть наставником для других, кто мучается подобными конфликтами.",
      "exercise": ""
    },
    {
      "id": "otvergayu-religioznye-ogranicheniya",
      "value": {
        "male": "я выбираю естественные чувства вместо религиозных запретов",
        "female": "я выбираю естественные чувства вместо религиозных запретов"
      },
      "exportedValue": {
        "male": "Я отвергаю религиозные ограничения в пользу естественных эмоций",
        "female": "Я отвергаю религиозные ограничения в пользу естественных эмоций"
      },
      "hint": "Ваш персонаж сделал осознанный выбор в пользу эмоциональной свободы против религиозных догм. Играйте его как человека, который может быть бунтарем или просто честным с самим собой. Он может критически относиться к церковным установлениям, защищать право людей на полноту чувств, спорить с верующими. Но будьте осторожны — не делайте его просто богоборцем. Возможно, он все еще верит в Бога, но не принимает человеческих интерпретаций Его воли.",
      "exercise": ""
    }
  ]
}
