{
  "id": "kak-ya-dvigayus-kogda-ispytyvayu-raznye-emotsii",
  "type": "question",
  "title": "Как я двигаюсь, когда испытываю разные эмоции?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "bystro-hozhu-ot-volneniya",
      "value": {
        "male": "когда волнуюсь, начинаю быстро ходить",
        "female": "когда волнуюсь, начинаю быстро ходить"
      },
      "exportedValue": {
        "male": "Мои движения меняются в зависимости от эмоций - когда волнуюсь, начинаю быстро ходить",
        "female": "Мои движения меняются в зависимости от эмоций - когда волнуюсь, начинаю быстро ходить"
      },
      "hint": "Актеру: если персонаж быстро ходит от волнения, используйте ускоренный темп движений, короткие резкие шаги, частые смены направления. Это поможет передать внутреннее беспокойство и неспособность найти покой.",
      "exercise": ""
    },
    {
      "id": "zamirayu-ot-straha",
      "value": {
        "male": "когда боюсь, как будто замираю",
        "female": "когда боюсь, как будто замираю"
      },
      "exportedValue": {
        "male": "Мои движения меняются в зависимости от эмоций - когда боюсь, как будто замираю",
        "female": "Мои движения меняются в зависимости от эмоций - когда боюсь, как будто замираю"
      },
      "hint": "Актеру: если персонаж замирает от страха, используйте статичные позы, минимальные движения, напряженную неподвижность. Создавайте ощущение человека, который боится пошевелиться, чтобы не привлечь внимание опасности.",
      "exercise": ""
    },
    {
      "id": "plavno-ot-umirotvoreniya",
      "value": {
        "male": "когда спокоен, двигаюсь плавно",
        "female": "когда спокойна, двигаюсь плавно"
      },
      "exportedValue": {
        "male": "Мои движения меняются в зависимости от эмоций - когда спокоен, двигаюсь плавно",
        "female": "Мои движения меняются в зависимости от эмоций - когда спокойна, двигаюсь плавно"
      },
      "hint": "Актеру: если персонаж движется плавно в спокойствии, используйте медленные, текучие движения, мягкие переходы между позами, расслабленную пластику. Это создаст образ человека в гармонии с собой и окружающим миром.",
      "exercise": ""
    },
    {
      "id": "dvizheniya-ne-svyazany-s-emotsiyami",
      "value": {
        "male": "двигаюсь одинаково в любом настроении",
        "female": "двигаюсь одинаково в любом настроении"
      },
      "exportedValue": {
        "male": "Мои движения не связаны с эмоциями - я двигаюсь одинаково в любом состоянии",
        "female": "Мои движения не связаны с эмоциями - я двигаюсь одинаково в любом состоянии"
      },
      "hint": "Актеру: если движения персонажа не связаны с эмоциями, поддерживайте стабильный темп и характер движений независимо от эмоциональных сцен. Это создаст образ человека с железной дисциплиной или эмоциональной заблокированностью.",
      "exercise": ""
    }
  ]
}