{
  "id": "mogu-li-ya-pozvolit-sebe-emotsionalnuyu-iskrennost",
  "type": "question",
  "title": "Могу ли я позволить себе эмоциональную искренность?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnaya-svoboda-vyrazheniya",
      "value": {
        "male": "я могу быть полностью искренним",
        "female": "я могу быть полностью искренней"
      },
      "exportedValue": {
        "male": "Я могу позволить себе полную свободу в выражении эмоций",
        "female": "Я могу позволить себе полную свободу в выражении эмоций"
      },
      "hint": "Ваш персонаж живет без эмоциональных масок и фильтров. Играйте его максимально открыто и непосредственно — он говорит то, что думает, и чувствует то, что показывает. Такой герой может быть импульсивным, его реакции честные и прямые. Не бойтесь показывать 'неудобные' эмоции — гнев, страх, восторг. Персонаж не анализирует, стоит ли ему что-то чувствовать, он просто живет в моменте.",
      "exercise": ""
    },
    {
      "id": "ogranichennaya-iskrennost",
      "value": {
        "male": "я могу быть искренним лишь частично",
        "female": "я могу быть искренней лишь частично"
      },
      "exportedValue": {
        "male": "Я могу позволить себе только ограниченную эмоциональную искренность",
        "female": "Я могу позволить себе только ограниченную эмоциональную искренность"
      },
      "hint": "Ваш персонаж находится в постоянном внутреннем конфликте между желанием быть честным и необходимостью соблюдать приличия. Играйте моменты, когда он 'чуть-чуть' приоткрывается, а затем снова закрывается. Показывайте микровыражения истинных эмоций, которые персонаж быстро скрывает. Создавайте ощущение, что под поверхностью кипят страсти, но они прорываются лишь изредка.",
      "exercise": ""
    },
    {
      "id": "dolzhen-igrat-rol",
      "value": {
        "male": "я должен играть роль",
        "female": "я должна играть роль"
      },
      "exportedValue": {
        "male": "Я не могу позволить себе эмоциональную искренность и должен постоянно играть роль",
        "female": "Я не могу позволить себе эмоциональную искренность и должна постоянно играть роль"
      },
      "hint": "Ваш персонаж живет в постоянном театре, где искренность — это роскошь, которую он не может себе позволить. Играйте двойственность: показывайте 'официальную' эмоцию, но давайте зрителю понять, что внутри происходит что-то совсем другое. Используйте паузы, взгляды, жесты, которые выдают истинные чувства. Персонаж устал от игры, но не может остановиться.",
      "exercise": ""
    },
    {
      "id": "iskrennost-kak-privilegiya",
      "value": {
        "male": "искренность — это моя привилегия",
        "female": "искренность — это моя привилегия"
      },
      "exportedValue": {
        "male": "Я могу позволить себе эмоциональную искренность, но воспринимаю это как особую привилегию",
        "female": "Я могу позволить себе эмоциональную искренность, но воспринимаю это как особую привилегию"
      },
      "hint": "Ваш персонаж осознает ценность возможности быть искренним и не воспринимает это как должное. Играйте с благодарностью и осторожностью одновременно — герой дорожит своим правом на эмоции, но понимает, что не все могут себе это позволить. Это может делать его более чутким к эмоциям других людей, особенно тех, кто вынужден скрывать свои чувства.",
      "exercise": ""
    }
  ]
}
