{
  "id": "uchus-li-ya-na-svoih-emotsionalnyh-oshibkah",
  "type": "question",
  "title": "Учусь ли я на своих эмоциональных ошибках?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "bystro-uchus",
      "value": {
        "male": "быстро учусь",
        "female": "быстро учусь"
      },
      "exportedValue": {
        "male": "Я учусь на своих эмоциональных ошибках быстро и эффективно",
        "female": "Я учусь на своих эмоциональных ошибках быстро и эффективно"
      },
      "hint": "Персонаж быстро анализирует свои эмоциональные промахи и корректирует поведение. Он может признать ошибку, извлечь урок и изменить стратегию. Покажите рефлексивность, готовность к самокритике, способность к быстрой адаптации.",
      "exercise": ""
    },
    {
      "id": "medlenno-uchus",
      "value": {
        "male": "медленно учусь",
        "female": "медленно учусь"
      },
      "exportedValue": {
        "male": "Я учусь на своих эмоциональных ошибках, но медленно",
        "female": "Я учусь на своих эмоциональных ошибках, но медленно"
      },
      "hint": "Персонаж учится на ошибках, но этот процесс занимает время. Ему нужно несколько повторений, чтобы понять паттерн и изменить поведение. Покажите постепенное осознание, медленную, но верную эволюцию характера.",
      "exercise": ""
    },
    {
      "id": "povtoryayu-oshibki",
      "value": {
        "male": "повторяю ошибки",
        "female": "повторяю ошибки"
      },
      "exportedValue": {
        "male": "Я не учусь на своих эмоциональных ошибках – постоянно повторяю их",
        "female": "Я не учусь на своих эмоциональных ошибках – постоянно повторяю их"
      },
      "hint": "Персонаж застрял в порочном круге повторения одних и тех же эмоциональных ошибок. Он может осознавать проблему, но не может изменить поведение. Покажите фрустрацию от собственной неспособности измениться, самобичевание.",
      "exercise": ""
    },
    {
      "id": "ne-schitayu-ih-oshibkami",
      "value": {
        "male": "не считаю их ошибками",
        "female": "не считаю их ошибками"
      },
      "exportedValue": {
        "male": "Я не учусь на своих эмоциональных ошибках, потому что не считаю их ошибками",
        "female": "Я не учусь на своих эмоциональных ошибках, потому что не считаю их ошибками"
      },
      "hint": "Персонаж не видит проблем в своем эмоциональном поведении, считает свои реакции нормальными и оправданными. Покажите отсутствие самокритики, защитную позицию, возможное удивление от негативной реакции окружающих.",
      "exercise": ""
    }
  ]
}
