{
  "id": "naskolko-veliki-moi-emotsionalnye-rezervy-dlya-pre",
  "type": "question",
  "title": "Насколько велики мои эмоциональные резервы для преодоления кризисов?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "ogromnyy-zapas-prochnosti",
      "value": {
        "male": "меня очень сложно сломать",
        "female": "меня очень сложно сломать"
      },
      "exportedValue": {
        "male": "Мои эмоциональные резервы для преодоления кризисов огромны",
        "female": "Мои эмоциональные резервы для преодоления кризисов огромны"
      },
      "hint": "Создайте персонажа-титана, способного вынести любые удары судьбы. Потери, предательства, катастрофы - ничто не может его окончательно сломить. Он как пружина - чем сильнее сжимают, тем мощнее отталкивается. Показывайте несгибаемую волю, способность вставать после любых падений.",
      "exercise": ""
    },
    {
      "id": "srednie-rezervy",
      "value": {
        "male": "справляюсь с обычными трудностями",
        "female": "справляюсь с обычными трудностями"
      },
      "exportedValue": {
        "male": "Мои эмоциональные резервы для преодоления кризисов средние",
        "female": "Мои эмоциональные резервы для преодоления кризисов средние"
      },
      "hint": "Персонаж с обычной стрессоустойчивостью. Небольшие и средние кризисы он переносит нормально, но серьезные потрясения могут его сломить. Это создает реалистичного человека, с которым зритель может себя идентифицировать. Показывайте борьбу с трудностями, моменты слабости и восстановления.",
      "exercise": ""
    },
    {
      "id": "slabye-rezervy",
      "value": {
        "male": "малейший стресс выбивает из колеи",
        "female": "малейший стресс выбивает из колеи"
      },
      "exportedValue": {
        "male": "Мои эмоциональные резервы для преодоления кризисов слабы",
        "female": "Мои эмоциональные резервы для преодоления кризисов слабы"
      },
      "hint": "Хрупкий персонаж, который легко ломается от жизненных трудностей. Даже небольшие проблемы могут надолго выбить его из равновесия. Это требует деликатной игры - показать уязвимость, не впадая в жалость к себе. Такие герои часто вызывают у зрителя желание защитить.",
      "exercise": ""
    },
    {
      "id": "rezervy-na-ishode",
      "value": {
        "male": "я на грани эмоционального истощения",
        "female": "я на грани эмоционального истощения"
      },
      "exportedValue": {
        "male": "Мои эмоциональные резервы для преодоления кризисов на исходе",
        "female": "Мои эмоциональные резервы для преодоления кризисов на исходе"
      },
      "hint": "Персонаж в состоянии эмоционального выгорания. Жизнь его так измотала, что малейший дополнительный стресс может стать последней каплей. Играйте усталость души, желание уйти от всех проблем. Но помните - иногда такие люди способны на неожиданные всплески силы.",
      "exercise": ""
    }
  ]
}
