{
  "id": "est-li-u-menya-ritualy-svyazannye-s-perezhivaniem-",
  "type": "question",
  "title": "Есть ли у меня ритуалы, связанные с переживанием эмоций?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "osobye-sposoby-gorevat",
      "value": {
        "male": "у меня есть особые способы горевать",
        "female": "у меня есть особые способы горевать"
      },
      "exportedValue": {
        "male": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы горевать",
        "female": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы горевать"
      },
      "hint": "Актеру: если у персонажа есть особые способы горевать, создайте ритуальные действия для сцен печали - зажигание свечей, особые позы, медленные движения, обращение к памяти. Это поможет показать глубину переживания и способность персонажа справляться с болью.",
      "exercise": ""
    },
    {
      "id": "prazdnovat",
      "value": {
        "male": "у меня есть особые способы праздновать",
        "female": "у меня есть особые способы праздновать"
      },
      "exportedValue": {
        "male": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы праздновать",
        "female": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы праздновать"
      },
      "hint": "Актеру: если у персонажа есть особые способы праздновать, включите ритуальные элементы в радостные сцены - особые жесты, танцевальные движения, способы выражения восторга. Это создаст уникальный стиль празднования персонажа.",
      "exercise": ""
    },
    {
      "id": "vyrazhat-blagodarnost",
      "value": {
        "male": "у меня есть особые способы выражать благодарность",
        "female": "у меня есть особые способы выражать благодарность"
      },
      "exportedValue": {
        "male": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы выражать благодарность",
        "female": "У меня есть ритуалы, связанные с переживанием эмоций - особые способы выражать благодарность"
      },
      "hint": "Актеру: если у персонажа есть особые способы выражать благодарность, используйте ритуальные жесты - особые поклоны, прикосновения к сердцу, поднятие глаз к небу. Это покажет духовность персонажа и его связь с высшими ценностями.",
      "exercise": ""
    },
    {
      "id": "net-ritualov",
      "value": {
        "male": "у меня нет таких ритуалов",
        "female": "у меня нет таких ритуалов"
      },
      "exportedValue": {
        "male": "У меня нет ритуалов, связанных с переживанием эмоций",
        "female": "У меня нет ритуалов, связанных с переживанием эмоций"
      },
      "hint": "Актеру: если у персонажа нет эмоциональных ритуалов, избегайте церемониальных действий в эмоциональных сценах. Играйте эмоции прямо, без дополнительных символических жестов. Это создаст образ практичного, неромантичного человека.",
      "exercise": ""
    }
  ]
}
