{
  "id": "est-li-u-menya-osobye-predmety-svyazannye-s-vazhny",
  "type": "question",
  "title": "Есть ли у меня особые предметы, связанные с важными переживаниями?",
  "answerType": "multiple",
  "source": "text",
  "answers": [
    {
      "id": "ukrasheniya-s-istoriey",
      "value": {
        "male": "у меня есть украшения, связанные с воспоминаниями",
        "female": "у меня есть украшения, связанные с воспоминаниями"
      },
      "exportedValue": {
        "male": "У меня есть особые предметы, связанные с важными переживаниями - украшения с особой историей",
        "female": "У меня есть особые предметы, связанные с важными переживаниями - украшения с особой историей"
      },
      "hint": "Актеру: если у персонажа есть украшения с историей, используйте их как эмоциональные триггеры - прикасайтесь к ним в важные моменты, крутите в руках при волнении, снимайте или надевайте в зависимости от настроения. Это создаст дополнительный слой эмоциональной глубины.",
      "exercise": ""
    },
    {
      "id": "knigi-talismany",
      "value": {
        "male": "у меня есть книги, которые как талисманы",
        "female": "у меня есть книги, которые как талисманы"
      },
      "exportedValue": {
        "male": "У меня есть особые предметы, связанные с важными переживаниями - книги-талисманы",
        "female": "У меня есть особые предметы, связанные с важными переживаниями - книги-талисманы"
      },
      "hint": "Актеру: если у персонажа есть книги-талисманы, используйте их как источник силы или утешения - листайте в трудные моменты, прижимайте к груди, цитируйте наизусть. Это покажет связь персонажа с духовными ценностями и поиском смысла.",
      "exercise": ""
    },
    {
      "id": "fotografii",
      "value": {
        "male": "у меня есть особые фотографии",
        "female": "у меня есть особые фотографии"
      },
      "exportedValue": {
        "male": "У меня есть особые предметы, связанные с важными переживаниями - особые фотографии",
        "female": "У меня есть особые предметы, связанные с важными переживаниями - особые фотографии"
      },
      "hint": "Актеру: если у персонажа есть особые фотографии, используйте их как эмоциональные якоря - доставайте в моменты тоски, улыбайтесь, глядя на них, прячьте от посторонних глаз. Это поможет показать важность прошлого и связей с близкими людьми.",
      "exercise": ""
    },
    {
      "id": "net-takih-predmetov",
      "value": {
        "male": "у меня нет таких особых предметов",
        "female": "у меня нет таких особых предметов"
      },
      "exportedValue": {
        "male": "У меня нет особых предметов, связанных с важными переживаниями",
        "female": "У меня нет особых предметов, связанных с важными переживаниями"
      },
      "hint": "Актеру: если у персонажа нет особых предметов, не используйте материальные объекты для эмоциональной поддержки. Это создаст образ человека, который живет настоящим моментом или, наоборот, избегает привязанностей к вещам.",
      "exercise": ""
    }
  ]
}
