{
  "id": "mogu-li-govorit-kogda-ohvachen-silnymi-emotsiyami",
  "type": "question",
  "title": "Могу ли говорить, когда охвачен сильными эмоциями?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "nemeyu-ot-emotsiy",
      "value": {
        "male": "немею от сильных эмоций",
        "female": "немею от сильных эмоций"
      },
      "exportedValue": {
        "male": "Когда я охвачен сильными эмоциями, я немею и не могу говорить",
        "female": "Когда я охвачена сильными эмоциями, я немею и не могу говорить"
      },
      "hint": "Актеру: если персонаж немеет от сильных эмоций, используйте долгие паузы, попытки заговорить без звука, открывание рта без слов в пиковых эмоциональных моментах. Это создаст мощный эффект потрясения и беспомощности.",
      "exercise": ""
    },
    {
      "id": "govoryu-esche-aktivnee",
      "value": {
        "male": "говорю еще активнее обычного",
        "female": "говорю еще активнее обычного"
      },
      "exportedValue": {
        "male": "Когда я охвачен сильными эмоциями, я говорю еще активнее обычного",
        "female": "Когда я охвачена сильными эмоциями, я говорю еще активнее обычного"
      },
      "hint": "Актеру: если персонаж говорит активнее от эмоций, увеличивайте темп речи, громкость, количество слов в эмоциональных сценах. Создавайте ощущение потока слов, который невозможно остановить - это покажет эмоциональное переполнение.",
      "exercise": ""
    },
    {
      "id": "rech-stanovitsya-sbivchivoy",
      "value": {
        "male": "моя речь становится сбивчивой",
        "female": "моя речь становится сбивчивой"
      },
      "exportedValue": {
        "male": "Когда я охвачен сильными эмоциями, моя речь становится сбивчивой",
        "female": "Когда я охвачена сильными эмоциями, моя речь становится сбивчивой"
      },
      "hint": "Актеру: если речь персонажа становится сбивчивой от эмоций, включайте запинки, повторы, незаконченные фразы, поиск слов в эмоциональных сценах. Это покажет, как сильные чувства мешают ясно выражать мысли.",
      "exercise": ""
    },
    {
      "id": "sohranyayu-kontrol",
      "value": {
        "male": "сохраняю контроль над речью",
        "female": "сохраняю контроль над речью"
      },
      "exportedValue": {
        "male": "Когда я охвачен сильными эмоциями, я сохраняю контроль над речью",
        "female": "Когда я охвачена сильными эмоциями, я сохраняю контроль над речью"
      },
      "hint": "Актеру: если персонаж сохраняет контроль над речью в эмоциях, поддерживайте четкую дикцию, ровный темп, логичность высказываний даже в пиковых сценах. Это создаст образ человека с железной выдержкой или профессиональными навыками.",
      "exercise": ""
    }
  ]
}
