{
  "id": "kak-moya-professiya-vliyaet-na-emotsionalnoe-poved",
  "type": "question",
  "title": "Как моя профессия влияет на эмоциональное поведение?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "polnostyu-opredelyaet",
      "value": {
        "male": "моя профессия полностью формирует мое поведение",
        "female": "моя профессия полностью формирует мое поведение"
      },
      "exportedValue": {
        "male": "Моя профессия полностью определяет мое эмоциональное поведение",
        "female": "Моя профессия полностью определяет мое эмоциональное поведение"
      },
      "hint": "Ваш персонаж настолько сросся с профессией, что не может выйти из профессиональной роли даже в личной жизни. Если он военный — всегда подтянут и сдержан, если священник — всегда благочестив и мудр, если купец — всегда считает выгоду. Играйте персонажа как человека, который не умеет 'переключаться' — он одинаков и на работе, и дома. Это может создавать как комические ситуации, так и драматические конфликты в личных отношениях.",
      "exercise": ""
    },
    {
      "id": "chastichno-vliyaet",
      "value": {
        "male": "моя профессия влияет, но не всегда",
        "female": "моя профессия влияет, но не всегда"
      },
      "exportedValue": {
        "male": "Моя профессия частично влияет на мое эмоциональное поведение",
        "female": "Моя профессия частично влияет на мое эмоциональное поведение"
      },
      "hint": "Ваш персонаж умеет разделять профессиональную и личную жизнь, но профессиональные привычки иногда прорываются в обычную жизнь. Играйте моменты 'переключения' — когда персонаж осознанно меняет манеру поведения в зависимости от ситуации. Иногда он может 'поймать себя' на том, что ведет себя 'по-рабочему' в неподходящий момент, и это создает интересные живые моменты.",
      "exercise": ""
    },
    {
      "id": "ne-vliyaet",
      "value": {
        "male": "моя профессия никак не влияет на меня",
        "female": "моя профессия никак не влияет на меня"
      },
      "exportedValue": {
        "male": "Моя профессия не влияет на мое эмоциональное поведение",
        "female": "Моя профессия не влияет на мое эмоциональное поведение"
      },
      "hint": "Ваш персонаж четко отделяет работу от жизни — он может быть строгим судьей на работе, а дома превращаться в заботливого отца и мужа. Играйте контраст между тем, кем персонаж 'должен быть' по профессии, и тем, кто он есть на самом деле. Это дает богатые возможности для раскрытия многогранности характера и может удивлять других персонажей, которые ожидают от него 'профессионального' поведения.",
      "exercise": ""
    },
    {
      "id": "sozdaet-konflikty",
      "value": {
        "male": "моя профессия мешает мне быть собой",
        "female": "моя профессия мешает мне быть собой"
      },
      "exportedValue": {
        "male": "Моя профессия создает конфликты в моем эмоциональном поведении",
        "female": "Моя профессия создает конфликты в моем эмоциональном поведении"
      },
      "hint": "Ваш персонаж страдает от противоречия между тем, что требует профессия, и тем, что он чувствует внутри. Например, врач, который должен быть спокойным, но внутри очень эмоционален, или учитель, который обязан быть строгим, но по натуре добрый. Играйте внутреннюю борьбу — показывайте моменты, когда истинная природа прорывается через профессиональную маску, создавая напряжение и внутренний драматизм.",
      "exercise": ""
    }
  ]
}
