{
  "id": "s-kem-ya-chuvstvuyu-sebya-emotsionalno-bezopasno",
  "type": "question",
  "title": "С кем я чувствую себя эмоционально безопасно?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "s-neskolkimi-lyudmi",
      "value": {
        "male": "с несколькими близкими людьми",
        "female": "с несколькими близкими людьми"
      },
      "exportedValue": {
        "male": "Я чувствую себя эмоционально безопасно с несколькими близкими людьми",
        "female": "Я чувствую себя эмоционально безопасно с несколькими близкими людьми"
      },
      "hint": "Этот ответ говорит о здоровой избирательности в эмоциональных связях. Персонаж имеет узкий, но надежный круг доверия. Это влияет на то, как он ведет себя в компании разных людей - с одними открыт, с другими сдержан. Актеру важно понимать критерии отбора этих людей и различать поведение персонажа в зависимости от собеседника.",
      "exercise": "1. Составьте список из 3-5 воображаемых людей, с которыми персонаж чувствует себя безопасно. 2. Для каждого определите конкретные физические признаки расслабления: опущенные плечи на 2-3 см, углубленное дыхание (6-8 вдохов в минуту вместо обычных 12-16), прямой взгляд длительностью 3-5 секунд. 3. Отработайте переход между 'безопасным' и 'настороженным' состоянием: напряжение мышц шеи, учащение дыхания до 18-20 вдохов в минуту, сжатие челюстей. 4. Практикуйте упражнение 'эмоциональное зеркало': 10 минут импровизируйте с партнером, который играет 'безопасного' человека, затем 10 минут с 'небезопасным'. 5. Проверьте результат: снимите на видео и отследите, видна ли разница в телесных реакциях."
    },
    {
      "id": "s-odnim-chelovekom",
      "value": {
        "male": "только с одним человеком",
        "female": "только с одной человеком"
      },
      "exportedValue": {
        "male": "Я чувствую себя эмоционально безопасно только с одним человеком",
        "female": "Я чувствую себя эмоционально безопасно только с одним человеком"
      },
      "hint": "Это указывает на глубокую эмоциональную зависимость или травматический опыт. Персонаж либо крайне избирателен, либо боится довериться. Все остальные люди воспринимаются как потенциальная угроза. Актеру нужно найти физическое воплощение этой уязвимости и показать, как персонаж защищается от всех, кроме одного человека.",
      "exercise": "1. Создайте детальный образ этого единственного человека: возраст, пол, отношения с персонажем. 2. Отработайте 'позу защиты': скрещенные руки, развернутые на 15-20 градусов в сторону плечи, взгляд исподлобья длительностью не более 1-2 секунд. 3. Изучите контраст: с 'безопасным' человеком - открытая поза, расстояние 60-90 см, с остальными - дистанция 120-150 см, барьеры из рук или предметов. 4. Потренируйте голосовые характеристики: с единственным человеком - теплый тон, на 1-2 тона ниже обычного, с остальными - сдержанный, на полтона выше. 5. Упражнение 'эмоциональный маятник': 20 минут чередуйте состояния 'с единственным' и 'со всеми остальными' каждые 2 минуты. Засеките, сколько времени нужно на переключение."
    },
    {
      "id": "ni-s-kem",
      "value": {
        "male": "ни с кем не чувствую себя безопасно",
        "female": "ни с кем не чувствую себя безопасно"
      },
      "exportedValue": {
        "male": "Я не чувствую себя эмоционально безопасно ни с кем",
        "female": "Я не чувствую себя эмоционально безопасно ни с кем"
      },
      "hint": "Персонаж живет в состоянии постоянной эмоциональной защиты. Это может быть результатом травмы, особенностей характера или жизненных обстоятельств. Каждое взаимодействие требует энергии на самоохрану. Актеру важно не переиграть, найти тонкие способы показать эту внутреннюю напряженность, не превращая персонажа в карикатуру.",
      "exercise": "1. Освойте 'базовую позицию недоверия': слегка поднятые плечи (на 1-2 см), вес тела на задней ноге, готовность к отступлению. 2. Отработайте 'сканирующий взгляд': каждые 10-15 секунд быстро осматривайте пространство, задерживаясь на людях не более 0,5-1 секунды. 3. Изучите защитные жесты: прикосновения к шее, подбородку, непроизвольное отстранение на 5-10 см при приближении других. 4. Голосовая работа: держите тон на полтона выше обычного, говорите на 10-15% быстрее, делайте микропаузы перед ответами (0,5-1 секунда). 5. Упражнение на выносливость: 30 минут поддерживайте состояние настороженности в импровизации с несколькими партнерами. 6. Проверка: попросите наблюдателя отметить моменты, когда защита ослабевает - это поможет контролировать непрерывность состояния."
    },
    {
      "id": "so-vsemi-odinakovo",
      "value": {
        "male": "со всеми людьми одинаково",
        "female": "со всеми людьми одинаково"
      },
      "exportedValue": {
        "male": "Я чувствую себя эмоционально безопасно со всеми людьми одинаково",
        "female": "Я чувствую себя эмоционально безопасно со всеми людьми одинаково"
      },
      "hint": "Это может указывать на две противоположные особенности: либо персонаж очень открытый и доверчивый, либо поверхностный и не способный к глубоким связям. Возможно, у него отсутствуют механизмы различения 'свой-чужой'. Актеру нужно решить, какой из вариантов ближе персонажу, и найти соответствующее физическое воплощение этой особенности.",
      "exercise": "1. Определите природу равного отношения: доверчивость или поверхностность. 2. Для доверчивого типа: открытая поза со всеми, расстояние 70-100 см, прямой взгляд 3-5 секунд, улыбка в течение 60% времени общения. 3. Для поверхностного типа: вежливая дистанция 100-120 см, взгляд 1-2 секунды, формальная улыбка, одинаковые речевые обороты с разными людьми. 4. Голосовая работа: поддерживайте одинаковый тон и темп речи (отклонение не более 5-10%) независимо от собеседника. 5. Упражнение 'эмоциональный термостат': 40 минут общайтесь с 4-5 разными партнерами, поддерживая абсолютно одинаковый уровень открытости/закрытости. 6. Тест на различие: попросите наблюдателей угадать, кто из партнеров вам 'ближе' - если они не могут, упражнение выполнено правильно."
    }
  ]
}
