{
  "id": "stradayu-li-ya-ot-nesootvetstviya-ozhidaniyam",
  "type": "question",
  "title": "Страдаю ли я от несоответствия ожиданиям?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "silno-stradayu",
      "value": {
        "male": "я сильно страдаю от этого",
        "female": "я сильно страдаю от этого"
      },
      "exportedValue": {
        "male": "Да, я сильно страдаю от того, что не соответствую ожиданиям окружающих",
        "female": "Да, я сильно страдаю от того, что не соответствую ожиданиям окружающих"
      },
      "hint": "Персонаж, который сильно страдает от несоответствия ожиданиям, постоянно находится в напряжении и самокритике. Он болезненно реагирует на любые замечания, может быть замкнутым или, наоборот, пытаться угодить всем. В игре покажите внутреннюю тревогу, неуверенность в себе, стремление оправдаться. Такой герой часто извиняется, ищет одобрения, может избегать ситуаций, где его оценивают.",
      "exercise": ""
    },
    {
      "id": "umerenno-perezhivayu",
      "value": {
        "male": "я умеренно переживаю по этому поводу",
        "female": "я умеренно переживаю по этому поводу"
      },
      "exportedValue": {
        "male": "Да, я переживаю из-за несоответствия ожиданиям, но в меру",
        "female": "Да, я переживаю из-за несоответствия ожиданиям, но в меру"
      },
      "hint": "Персонаж с умеренными переживаниями обладает здоровым балансом между желанием соответствовать и сохранением своей индивидуальности. Он может расстраиваться, но быстро восстанавливается. В роли покажите человека, который прислушивается к мнению других, но не теряет себя. Он может задуматься над критикой, но не зацикливается на ней.",
      "exercise": ""
    },
    {
      "id": "ne-obraschayu-vnimaniya",
      "value": {
        "male": "я не обращаю на это внимания",
        "female": "я не обращаю на это внимания"
      },
      "exportedValue": {
        "male": "Нет, я не обращаю внимания на то, что не соответствую чужим ожиданиям",
        "female": "Нет, я не обращаю внимания на то, что не соответствую чужим ожиданиям"
      },
      "hint": "Персонаж, который не обращает внимания на несоответствие ожиданиям, обладает внутренней свободой и уверенностью. Он живет по своим правилам и не зависит от чужого мнения. В игре покажите спокойную уверенность, возможную некоторую отстраненность от социальных условностей. Такой герой может казаться независимым, иногда даже равнодушным к тому, что о нем думают.",
      "exercise": ""
    },
    {
      "id": "gorzhus-svoey-osobennostyu",
      "value": {
        "male": "я горжусь своей индивидуальностью",
        "female": "я горжусь своей индивидуальностью"
      },
      "exportedValue": {
        "male": "Нет, я даже горжусь тем, что не соответствую стандартным ожиданиям",
        "female": "Нет, я даже горжусь тем, что не соответствую стандартным ожиданиям"
      },
      "hint": "Персонаж, гордящийся своим несоответствием ожиданиям, - бунтарь и индивидуалист. Он сознательно идет против течения и черпает в этом силу. В роли подчеркните внутреннюю гордость, возможную вызывающую манеру поведения, готовность отстаивать свою позицию. Такой герой может быть лидером, новатором, человеком, который вдохновляет других быть собой.",
      "exercise": ""
    }
  ]
}
