{
  "id": "kakie-trebovaniya-predyavlyalis-k-lyudyam-moego-vo",
  "type": "question",
  "title": "Какие требования предъявлялись к людям моего возраста?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "strogie-vozrastnye-normy",
      "value": {
        "male": "соблюдал строгие возрастные нормы",
        "female": "соблюдала строгие возрастные нормы"
      },
      "exportedValue": {
        "male": "К людям моего возраста предъявлялись строгие эмоциональные требования, и я их соблюдал",
        "female": "К людям моего возраста предъявлялись строгие эмоциональные требования, и я их соблюдала"
      },
      "hint": "Если персонаж жил в эпоху жестких возрастных норм, покажите, как он четко следует правилам поведения для своей возрастной группы. Юность - импульсивность и пыл, зрелость - сдержанность и мудрость, старость - спокойствие и наставничество. Это влияет на манеру речи, круг интересов, способы принятия решений",
      "exercise": ""
    },
    {
      "id": "gibkie-trebovaniya",
      "value": {
        "male": "имел гибкие возрастные рамки",
        "female": "имела гибкие возрастные рамки"
      },
      "exportedValue": {
        "male": "В мое время к людям разного возраста предъявлялись гибкие эмоциональные требования",
        "female": "В мое время к людям разного возраста предъявлялись гибкие эмоциональные требования"
      },
      "hint": "Покажите персонажа, который мог позволить себе некоторые отклонения от возрастных стереотипов, но в целом понимал границы приличий. Есть основные рамки, но внутри них - свобода для индивидуальности. Можно играть с контрастом между ожидаемым и реальным поведением",
      "exercise": ""
    },
    {
      "id": "molodost-strastnost-starost-mudrost",
      "value": {
        "male": "следовал формуле: молодость - страсть, зрелость - мудрость",
        "female": "следовала формуле: молодость - страсть, зрелость - мудрость"
      },
      "exportedValue": {
        "male": "В мою эпоху действовала четкая формула: молодость означала страстность, а зрелость - мудрость",
        "female": "В мою эпоху действовала четкая формула: молодость означала страстность, а зрелость - мудрость"
      },
      "hint": "Играйте персонажа согласно классической возрастной модели: если молод - показывайте горячность, безрассудство, максимализм; если зрел - демонстрируйте взвешенность, опыт, осторожность в эмоциях. Используйте возраст как ключ к эмоциональному поведению и способу принятия решений",
      "exercise": ""
    },
    {
      "id": "vozrast-ne-vliyal",
      "value": {
        "male": "возраст никак не ограничивал эмоции",
        "female": "возраст никак не ограничивал эмоции"
      },
      "exportedValue": {
        "male": "В мое время возраст никак не влиял на эмоциональные требования к человеку",
        "female": "В мое время возраст никак не влиял на эмоциональные требования к человеку"
      },
      "hint": "Покажите персонажа из эпохи эмоционального равенства возрастов, где старик мог быть пылким, а юноша - мудрым. Это дает свободу в создании неожиданных возрастных характеров, ломающих стереотипы. Фокусируйтесь на индивидуальности, а не на возрастных клише",
      "exercise": ""
    }
  ]
}
