{
  "id": "sposoben-li-ya-motivirovat-sebya-nahodit-vnutrenni",
  "type": "question",
  "title": "Способен ли я мотивировать себя, находить внутренние силы?",
  "answerType": "single",
  "source": "text",
  "answers": [
    {
      "id": "vysokaya-samomotivatsiya",
      "value": {
        "male": "высокая самомотивация",
        "female": "высокая самомотивация"
      },
      "exportedValue": {
        "male": "Я способен мотивировать себя и находить внутренние силы – у меня высокая самомотивация",
        "female": "Я способна мотивировать себя и находить внутренние силы – у меня высокая самомотивация"
      },
      "hint": "Персонаж обладает мощным внутренним двигателем. Он может найти силы в самых тяжелых ситуациях, вдохновить себя на действие. Покажите внутреннюю энергию, оптимизм, способность превращать препятствия в возможности.",
      "exercise": ""
    },
    {
      "id": "nuzhdayus-vo-vneshney-podderzhke",
      "value": {
        "male": "нуждаюсь во внешней поддержке",
        "female": "нуждаюсь во внешней поддержке"
      },
      "exportedValue": {
        "male": "Я не способен мотивировать себя сам – мне нужна внешняя поддержка",
        "female": "Я не способна мотивировать себя сама – мне нужна внешняя поддержка"
      },
      "hint": "Персонаж зависит от внешней поддержки и одобрения для поддержания мотивации. Без подбадривания других он может опустить руки. Покажите потребность в признании, зависимость от чужого мнения, поиск внешних источников энергии.",
      "exercise": ""
    },
    {
      "id": "motivatsiya-nestabilna",
      "value": {
        "male": "мотивация нестабильна",
        "female": "мотивация нестабильна"
      },
      "exportedValue": {
        "male": "Моя способность мотивировать себя и находить внутренние силы нестабильна",
        "female": "Моя способность мотивировать себя и находить внутренние силы нестабильна"
      },
      "hint": "Персонаж переживает периоды подъема и спада мотивации. Иногда он полон энергии и решимости, иногда - апатичен и безволен. Покажите цикличность эмоциональных состояний, зависимость от внешних факторов.",
      "exercise": ""
    },
    {
      "id": "otsutstvuet-motivatsiya",
      "value": {
        "male": "отсутствует мотивация",
        "female": "отсутствует мотивация"
      },
      "exportedValue": {
        "male": "Я никак не способен мотивировать себя – мотивация полностью отсутствует",
        "female": "Я никак не способна мотивировать себя – мотивация полностью отсутствует"
      },
      "hint": "Персонаж находится в состоянии эмоционального истощения, не может найти внутренние ресурсы для действия. Покажите апатию, депрессивность, ощущение пустоты, потребность в профессиональной помощи или кардинальных изменениях.",
      "exercise": ""
    }
  ]
}
